<unk>	0
<s>	0
</s>	0
<LAD>	0
<ENG>	0
<SPA>	0
<TUR>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.75419
,	-3.1194
▁de	-3.84354
▁a	-3.90126
▁the	-3.97168
▁i	-3.98835
s	-4.21682
'	-4.23548
▁ke	-4.30237
▁el	-4.33409
?	-4.37982
▁la	-4.39766
▁-	-4.46751
▁to	-4.52824
▁you	-4.5948
▁	-4.60085
▁no	-4.71225
▁of	-4.72808
▁en	-4.78199
▁and	-4.82003
▁in	-5.05877
▁it	-5.16874
▁that	-5.17536
!	-5.25402
▁me	-5.3048
t	-5.32752
▁los	-5.33986
▁un	-5.39108
▁es	-5.41414
▁is	-5.44939
▁se	-5.46442
0	-5.52392
...	-5.55004
▁por	-5.62
▁una	-5.66951
▁for	-5.67473
▁we	-5.69916
▁kon	-5.72506
▁this	-5.73882
▁las	-5.79731
▁lo	-5.81185
▁be	-5.89336
▁para	-5.89553
▁on	-5.90032
▁esta	-5.91951
-	-5.97917
▁have	-5.9905
▁si	-5.99232
1	-6.00587
▁with	-6.02624
▁he	-6.05034
▁va	-6.09958
▁what	-6.1422
▁are	-6.14388
▁not	-6.14409
▁was	-6.15088
▁este	-6.19384
2	-6.20538
▁my	-6.23804
▁su	-6.24127
▁mi	-6.24994
▁te	-6.28726
▁do	-6.31407
▁tu	-6.31859
re	-6.32347
▁but	-6.34031
m	-6.3422
▁so	-6.36676
▁your	-6.37562
▁all	-6.42208
▁can	-6.42497
▁komo	-6.44877
▁as	-6.44929
▁pero	-6.45951
▁"""	-6.48284
▁they	-6.51244
▁maz	-6.51922
ll	-6.5218
▁there	-6.53781
▁don	-6.54972
▁at	-6.58451
▁""""	-6.61982
▁will	-6.66191
▁if	-6.691
▁like	-6.69875
▁know	-6.70386
▁le	-6.70708
▁muncho	-6.7081
▁bueno	-6.70812
5	-6.70857
▁by	-6.72367
▁esto	-6.74047
▁here	-6.77072
d	-6.78453
▁one	-6.80475
▁from	-6.80695
▁yo	-6.82892
▁him	-6.84434
▁about	-6.84527
▁out	-6.85387
9	-6.85472
▁an	-6.85834
▁get	-6.86438
▁she	-6.86608
3	-6.87521
▁now	-6.89077
▁up	-6.90609
▁which	-6.90927
▁just	-6.90952
▁"""""""	-6.91902
▁o	-6.92414
ve	-6.93417
/	-6.94528
▁go	-6.96523
▁has	-6.97159
▁well	-6.98
▁ser	-6.98533
▁or	-7.00158
▁her	-7.02678
▁his	-7.0275
▁aki	-7.03839
▁ya	-7.04182
▁would	-7.04352
4	-7.06656
n	-7.07565
▁been	-7.08611
▁todo	-7.08636
▁how	-7.11636
;	-7.12756
▁see	-7.14325
▁who	-7.14797
▁right	-7.15075
▁mr	-7.15572
▁solo	-7.16306
▁when	-7.16341
▁were	-7.17081
▁oh	-7.17418
a	-7.18363
▁come	-7.18557
▁son	-7.19707
▁want	-7.19859
▁vamos	-7.20601
▁had	-7.21204
▁kuando	-7.22741
▁think	-7.2295
▁our	-7.23725
▁sovre	-7.23834
▁nos	-7.23849
▁fue	-7.2468
▁time	-7.25132
▁got	-7.27966
▁more	-7.28814
▁good	-7.29879
▁us	-7.30148
es	-7.30184
▁them	-7.30888
8	-7.31255
6	-7.31309
▁asi	-7.3361
▁agora	-7.34714
▁very	-7.36274
▁ay	-7.36653
:	-7.37314
▁take	-7.37368
▁did	-7.37576
▁sus	-7.38405
7	-7.38422
▁tambien	-7.38969
▁:	-7.40968
lo	-7.41315
▁why	-7.43426
▁some	-7.43821
▁must	-7.43843
▁these	-7.4399
▁should	-7.45634
▁sin	-7.45898
▁going	-7.46527
▁puede	-7.46581
▁let	-7.47712
▁say	-7.47787
▁algo	-7.48852
▁senyor	-7.50121
▁only	-7.50231
▁could	-7.51581
▁their	-7.51604
▁where	-7.5197
i	-7.53305
▁todos	-7.54796
▁despues	-7.54841
▁azer	-7.54911
▁vez	-7.56337
▁tyene	-7.58325
▁back	-7.58775
▁way	-7.59134
▁make	-7.59885
▁then	-7.60039
▁people	-7.60053
▁man	-7.61155
▁nada	-7.61823
▁echo	-7.61837
▁tell	-7.62432
▁y	-7.6273
▁era	-7.64648
▁estas	-7.66268
▁sr	-7.66884
▁look	-7.66898
▁ver	-7.67062
▁como	-7.67337
▁other	-7.67375
▁any	-7.67623
▁van	-7.68094
▁too	-7.68143
se	-7.69158
▁kero	-7.69267
r	-7.69958
▁because	-7.70392
▁over	-7.71225
▁ese	-7.71512
▁said	-7.72267
▁tan	-7.7236
▁ken	-7.7246
%	-7.72592
▁union	-7.72752
▁european	-7.72874
▁porke	-7.73248
▁eya	-7.74457
▁yes	-7.7498
o	-7.75141
▁also	-7.75473
▁tiempo	-7.75665
▁ni	-7.76662
▁dizir	-7.7682
▁two	-7.76858
▁dos	-7.78047
▁than	-7.79201
ing	-7.80574
▁entre	-7.80621
▁never	-7.81139
▁little	-7.81367
▁into	-7.81794
▁tom	-7.83087
▁komision	-7.83408
ed	-7.84032
▁something	-7.84269
▁kreo	-7.84285
▁down	-7.84351
▁first	-7.84581
▁need	-7.85674
▁new	-7.86337
y	-7.86377
▁didn	-7.86621
▁puedo	-7.87536
▁tengo	-7.87557
e	-7.87745
▁aze	-7.88337
▁ayi	-7.8858
▁much	-7.89005
▁give	-7.90102
▁tener	-7.90764
▁anyos	-7.91291
▁those	-7.92352
▁deve	-7.92408
▁les	-7.92498
▁vas	-7.92732
▁asta	-7.93046
▁even	-7.93914
▁nunka	-7.94288
▁am	-7.94711
▁mijor	-7.95098
▁estar	-7.96549
▁work	-7.96887
▁estan	-7.9882
▁caza	-8.00232
▁estava	-8.00562
mos	-8.02974
▁vida	-8.03066
▁desde	-8.04117
▁ir	-8.04681
me	-8.05702
▁(	-8.05781
▁may	-8.06445
▁vo	-8.0676
▁after	-8.06777
▁years	-8.07412
▁favor	-8.07589
▁before	-8.07837
▁commission	-8.07902
▁uno	-8.08111
▁mizmo	-8.09074
."""	-8.09812
▁such	-8.09867
▁sea	-8.09917
▁antes	-8.10116
▁really	-8.10172
▁dia	-8.10372
▁off	-8.11016
▁ombre	-8.1131
▁parte	-8.11438
▁vedrad	-8.1185
▁siempre	-8.12174
do	-8.12655
▁kozas	-8.14151
▁life	-8.14317
▁long	-8.14353
▁made	-8.14838
no	-8.14886
▁better	-8.15039
▁alora	-8.15234
▁avia	-8.15911
."""""""	-8.1626
▁otra	-8.16761
▁still	-8.1705
▁president	-8.17292
▁put	-8.17567
▁again	-8.17597
▁tanto	-8.18606
▁love	-8.18938
▁lugar	-8.19501
▁e	-8.1987
▁its	-8.20216
▁problem	-8.20302
▁gran	-8.20372
▁please	-8.2079
▁disho	-8.20804
▁world	-8.20923
le	-8.21286
▁day	-8.21854
▁being	-8.21934
▁thing	-8.22036
▁sir	-8.22149
▁mean	-8.22781
▁last	-8.23077
▁mundo	-8.23178
▁poko	-8.24412
▁mujer	-8.24903
▁otro	-8.25075
▁find	-8.25175
▁presidente	-8.25421
▁donde	-8.25892
▁does	-8.26215
▁nothing	-8.26535
▁won	-8.27042
▁parese	-8.27209
▁most	-8.27555
▁otros	-8.28111
▁shukur	-8.28466
▁idea	-8.2855
▁anything	-8.28735
▁away	-8.29133
▁estos	-8.30322
▁gonna	-8.30384
▁noche	-8.30683
▁help	-8.30747
▁many	-8.31365
""""	-8.31668
▁between	-8.31731
▁'	-8.31934
▁dinguno	-8.32526
▁great	-8.32723
▁sure	-8.32741
▁things	-8.32949
▁through	-8.3358
in	-8.33638
▁always	-8.34027
▁kada	-8.34206
▁tal	-8.34478
▁thought	-8.34579
▁koza	-8.34581
▁mis	-8.34696
▁old	-8.34749
▁sos	-8.349
▁momento	-8.35127
▁yeah	-8.35176
▁mozotros	-8.35189
▁same	-8.35272
▁europea	-8.3562
▁believe	-8.35772
▁place	-8.35976
▁home	-8.36188
▁night	-8.36301
ly	-8.37363
▁manko	-8.38173
▁estados	-8.39252
▁report	-8.39272
▁puederia	-8.39401
▁muestra	-8.39537
▁kual	-8.39679
▁oy	-8.40118
▁save	-8.40394
▁avlar	-8.40752
▁own	-8.41203
▁call	-8.42218
▁use	-8.42523
▁money	-8.42536
on	-8.42785
▁konsejo	-8.43004
▁three	-8.43263
▁talk	-8.43286
▁kere	-8.43692
▁amanyana	-8.43958
▁important	-8.44606
▁muestro	-8.45024
▁states	-8.45239
▁devo	-8.45453
er	-8.45774
▁estamos	-8.45859
▁around	-8.45936
▁every	-8.46525
▁without	-8.46553
▁pueder	-8.46615
▁kontra	-8.46632
▁djente	-8.46861
▁ever	-8.47836
▁house	-8.48002
▁eyos	-8.48021
▁dar	-8.48344
▁course	-8.48374
da	-8.48509
▁another	-8.48615
▁keres	-8.48626
▁parlamento	-8.49019
▁forma	-8.49162
▁told	-8.49384
▁parliament	-8.49989
▁akordo	-8.50165
▁anda	-8.50613
▁mayor	-8.50704
▁tres	-8.51064
▁paizes	-8.51123
▁todas	-8.51175
▁informe	-8.51392
▁council	-8.51535
▁klaro	-8.51764
▁tipo	-8.5194
▁devemos	-8.52119
▁keep	-8.5222
▁muevo	-8.5345
▁might	-8.53618
▁valutoza	-8.5369
▁algien	-8.53698
▁doing	-8.54899
▁everything	-8.54949
▁tyenes	-8.55359
▁today	-8.55457
▁leave	-8.55543
▁politika	-8.55714
▁padre	-8.55728
▁kavzo	-8.56076
la	-8.56363
l	-8.56447
te	-8.56681
▁used	-8.56902
▁presto	-8.57045
▁durante	-8.57079
▁countries	-8.57185
▁maybe	-8.57306
▁ijo	-8.57566
▁al	-8.57605
▁aver	-8.57694
▁--	-8.57697
▁father	-8.57757
▁anyo	-8.58555
▁done	-8.59002
▁thank	-8.59242
▁tenemos	-8.59309
▁isn	-8.59549
▁hey	-8.59713
▁pueden	-8.60059
▁toda	-8.60326
en	-8.61176
▁saves	-8.6134
▁ask	-8.61381
▁left	-8.61531
▁siguro	-8.61705
▁kuanto	-8.62035
▁name	-8.62457
▁kind	-8.62521
▁both	-8.62546
▁puedemos	-8.627
▁tornar	-8.62801
▁enough	-8.63496
▁real	-8.63669
▁ainda	-8.63726
▁tenia	-8.63861
▁paras	-8.64013
▁mind	-8.64269
▁feel	-8.64604
▁care	-8.64625
▁member	-8.65081
▁since	-8.65316
▁miss	-8.66155
▁year	-8.66274
▁under	-8.66421
--	-8.67215
▁came	-8.67278
▁personas	-8.67344
ia	-8.6739
▁dias	-8.67438
▁show	-8.67814
▁meter	-8.67866
▁sorry	-8.67925
▁mrs	-8.6803
▁puedes	-8.68285
▁ago	-8.68313
▁found	-8.68417
▁part	-8.68653
va	-8.68688
▁senyora	-8.69073
▁big	-8.69109
▁portanto	-8.69221
mente	-8.69497
)	-8.69627
▁case	-8.69724
▁izo	-8.69811
an	-8.70502
▁dize	-8.70847
▁wait	-8.7086
▁already	-8.70988
▁stop	-8.71398
▁men	-8.71498
▁atension	-8.71499
▁against	-8.71625
▁doesn	-8.71654
▁next	-8.72001
▁understand	-8.72337
▁asento	-8.72594
▁)	-8.72711
▁while	-8.72887
▁nombre	-8.72987
▁dio	-8.73167
▁respekto	-8.73227
▁tyenen	-8.73467
▁mother	-8.7369
▁vi	-8.73738
▁debasho	-8.74097
▁matter	-8.74139
▁hacer	-8.74254
▁ora	-8.74385
▁buena	-8.74676
▁point	-8.75205
▁fact	-8.756
▁mal	-8.75623
▁hope	-8.75652
▁nice	-8.75808
▁once	-8.7582
▁debate	-8.76159
▁however	-8.76252
c	-8.76368
▁europe	-8.76404
▁manera	-8.77213
ndo	-8.77299
▁paso	-8.77389
▁miembros	-8.78006
▁ola	-8.78448
▁order	-8.78971
▁ija	-8.79117
▁"""".	-8.79679
as	-8.79789
▁country	-8.79801
▁hear	-8.79805
▁different	-8.80533
▁each	-8.80785
▁eyo	-8.80844
▁boy	-8.82003
▁europeo	-8.82045
▁kuenta	-8.82452
▁remember	-8.82551
▁girl	-8.82597
▁madre	-8.82667
▁policy	-8.82699
▁lot	-8.82711
▁far	-8.82764
▁buen	-8.83106
▁few	-8.83288
to	-8.83313
▁seria	-8.83648
▁yet	-8.83904
▁embargo	-8.83928
▁sra	-8.84064
▁wanted	-8.84189
▁algunos	-8.84247
▁evropa	-8.84308
▁human	-8.84544
▁dr	-8.84672
▁vezes	-8.8474
▁amigo	-8.84841
▁fueron	-8.8485
▁stay	-8.84893
▁coming	-8.85242
▁room	-8.85269
▁seen	-8.85308
▁social	-8.85397
▁aunke	-8.85411
▁eslo	-8.85582
el	-8.8561
▁shall	-8.85949
▁end	-8.86035
▁women	-8.86274
▁number	-8.86466
▁verso	-8.86478
▁plaze	-8.86735
▁morning	-8.86835
▁therefore	-8.86854
▁question	-8.86871
▁punto	-8.87104
▁bad	-8.87133
▁primera	-8.87209
▁demaziado	-8.87669
▁pasa	-8.87715
▁okay	-8.87826
▁paiz	-8.87882
▁opinion	-8.87894
▁whole	-8.87919
▁try	-8.8836
▁tadre	-8.88585
de	-8.88626
▁went	-8.88658
▁mary	-8.88921
▁medio	-8.88938
▁best	-8.89074
▁saver	-8.89338
▁wouldn	-8.89342
the	-8.8965
▁woman	-8.89742
▁hand	-8.8984
▁car	-8.90185
▁desarroyo	-8.90195
▁primer	-8.90224
▁unos	-8.90277
▁live	-8.90429
▁ma	-8.90432
▁together	-8.90977
si	-8.91031
▁mientras	-8.91686
▁god	-8.91878
▁grupo	-8.92077
▁health	-8.92106
▁young	-8.92701
▁estado	-8.92851
▁mujeres	-8.9307
▁public	-8.93099
▁p	-8.93149
▁razon	-8.93176
▁state	-8.93406
▁problemes	-8.93604
▁high	-8.93935
▁algna	-8.94
▁posivle	-8.94267
▁indemas	-8.94354
▁da	-8.94588
▁saw	-8.94613
ke	-8.94744
▁ah	-8.94759
▁segridad	-8.94776
▁support	-8.9482
▁papa	-8.94828
▁deven	-8.94855
▁azerlo	-8.9501
▁eh	-8.95426
▁esos	-8.95489
▁mira	-8.95618
▁quite	-8.95749
▁devria	-8.95843
▁wrong	-8.96494
▁c	-8.96702
▁friend	-8.96795
▁possible	-8.96822
▁group	-8.96829
▁yourself	-8.96844
▁heard	-8.96871
▁myself	-8.97198
▁mueva	-8.97385
▁ariento	-8.97388
▁deshar	-8.97721
▁keria	-8.97799
▁ti	-8.97898
▁fin	-8.98473
▁ombres	-8.98478
▁able	-8.9853
▁vozotros	-8.98844
▁kualkier	-8.98892
▁salud	-8.99102
▁listen	-8.99231
▁days	-8.99288
▁true	-8.99344
▁pasar	-9.00059
▁cannot	-9.00303
al	-9.00346
▁guy	-9.00646
▁munchas	-9.00958
▁play	-9.01033
▁second	-9.01836
▁bring	-9.02135
▁nuestros	-9.02144
▁change	-9.02204
▁means	-9.02423
▁doktor	-9.02574
▁committee	-9.02723
▁political	-9.02895
▁mama	-9.02978
▁system	-9.03007
▁business	-9.03253
▁start	-9.03393
▁until	-9.03442
▁tomorrow	-9.0346
▁took	-9.04155
and	-9.04193
▁situasion	-9.04289
▁eu	-9.04436
▁uh	-9.04441
▁else	-9.04507
▁water	-9.04522
▁afuera	-9.04639
▁happened	-9.04644
▁open	-9.04737
▁head	-9.04795
▁kreatura	-9.04798
▁taken	-9.04862
▁having	-9.04876
▁within	-9.05396
▁dishe	-9.0545
▁job	-9.05454
▁trata	-9.05556
▁sierto	-9.05635
▁patients	-9.05743
▁getting	-9.05815
▁looking	-9.0583
▁tomar	-9.06048
▁wish	-9.06085
▁clear	-9.06284
▁fine	-9.0633
▁realmente	-9.06404
▁kamino	-9.06513
▁kreaturas	-9.06568
▁derechos	-9.06628
▁alone	-9.0674
▁aspero	-9.06849
▁re	-9.07043
▁ayuda	-9.0707
▁final	-9.07356
▁ve	-9.07469
▁sistema	-9.07469
▁haven	-9.07475
▁inkluzo	-9.07475
▁area	-9.07965
▁children	-9.08278
▁wife	-9.08301
▁ayegar	-9.08498
▁topar	-9.08536
▁plazeria	-9.08539
▁yevar	-9.08894
▁development	-9.09146
▁called	-9.09508
▁future	-9.09531
▁ven	-9.09627
▁propozision	-9.09737
▁otras	-9.09781
▁deves	-9.10166
▁plan	-9.1021
▁...	-9.10299
▁todavia	-9.10481
▁derecho	-9.1083
▁lado	-9.11086
▁vayga	-9.11121
▁tonight	-9.11191
▁salir	-9.11382
ra	-9.1149
▁egzempyo	-9.11759
▁djeneral	-9.11766
▁during	-9.11768
▁soon	-9.118
▁ayga	-9.12135
▁economic	-9.12227
▁d	-9.1265
▁serka	-9.12688
▁dear	-9.12736
▁face	-9.12862
▁algun	-9.12866
▁kaji	-9.12889
▁modo	-9.12992
▁vos	-9.13025
▁family	-9.1307
▁kijera	-9.13111
▁present	-9.13199
▁information	-9.13241
▁nesesario	-9.13253
▁given	-9.13514
▁kiza	-9.13668
▁tierra	-9.13796
▁falta	-9.14285
▁dead	-9.1464
▁ain	-9.14665
▁esas	-9.15071
▁run	-9.15071
▁study	-9.15208
▁rights	-9.15211
▁couldn	-9.15238
ar	-9.15445
▁happy	-9.15456
▁knew	-9.15496
▁mizma	-9.15532
you	-9.15546
▁someone	-9.15608
▁amor	-9.15724
man	-9.15811
▁agua	-9.16048
▁trying	-9.16181
▁pasensiaes	-9.1639
tes	-9.16584
k	-9.16963
▁kale	-9.17235
▁talking	-9.17295
▁kerido	-9.17482
it	-9.1756
▁pay	-9.17638
▁chikos	-9.17707
▁ize	-9.17758
▁five	-9.18024
▁istoria	-9.1826
▁relasion	-9.18318
▁importa	-9.18596
▁komer	-9.18758
▁informasion	-9.18966
▁aziendo	-9.19044
▁process	-9.19161
▁l	-9.19304
▁kavesa	-9.19506
▁hello	-9.19509
▁muevos	-9.19587
▁working	-9.19617
▁wasn	-9.19655
▁war	-9.1982
▁siguir	-9.19851
▁sivdad	-9.19946
▁meet	-9.20019
▁four	-9.20234
▁demando	-9.203
▁kill	-9.20434
▁uvyera	-9.20558
▁fui	-9.20607
▁numero	-9.21118
▁set	-9.21229
▁turn	-9.21456
▁national	-9.2149
▁moment	-9.21765
▁community	-9.21809
▁situation	-9.21899
▁heart	-9.22031
▁lady	-9.22393
▁actually	-9.22533
▁hard	-9.22606
▁proseso	-9.22673
▁asked	-9.22949
▁hold	-9.23264
▁kara	-9.23409
▁estudio	-9.23442
▁speak	-9.23613
▁ningun	-9.23653
▁pretty	-9.23683
▁taking	-9.23963
▁general	-9.24088
▁government	-9.24147
▁publiko	-9.24268
▁least	-9.24275
▁rather	-9.24394
▁polisiya	-9.25052
▁algnas	-9.25074
▁muchos	-9.2509
▁gentlemen	-9.25156
▁milyones	-9.25466
▁kestion	-9.257
▁level	-9.25727
▁mano	-9.2605
▁ermozo	-9.26117
▁prezensia	-9.2638
▁common	-9.2638
▁senso	-9.26461
▁making	-9.26513
▁tus	-9.26536
▁gone	-9.26722
▁issue	-9.26899
▁minute	-9.27102
▁school	-9.27233
▁doctor	-9.27346
▁amigos	-9.2764
▁perhaps	-9.27817
▁says	-9.27838
▁krees	-9.27967
▁afraid	-9.2802
▁gerra	-9.28211
▁b	-9.28312
▁move	-9.28469
▁death	-9.28636
▁red	-9.28684
g	-9.28755
▁primero	-9.28767
▁ready	-9.28774
h	-9.28961
▁ud	-9.28995
▁pueda	-9.29105
▁sosyal	-9.29333
▁data	-9.29605
▁savia	-9.2963
▁market	-9.29636
p	-9.29801
▁law	-9.30165
▁reason	-9.3019
os	-9.30321
▁governo	-9.30449
▁rest	-9.30466
▁along	-9.30487
▁torno	-9.30488
▁igal	-9.30512
b	-9.30633
▁later	-9.30764
▁small	-9.30806
▁pas	-9.30939
▁personal	-9.31082
▁famiya	-9.31127
▁pasado	-9.31247
▁thanks	-9.31516
▁ayudar	-9.31579
▁word	-9.31673
▁proposal	-9.32033
▁half	-9.32264
▁power	-9.32553
th	-9.32758
▁sinko	-9.32909
▁become	-9.32945
▁viejo	-9.32983
▁forget	-9.33022
▁read	-9.33049
▁grandes	-9.33117
▁oras	-9.33276
▁guess	-9.33353
▁nivel	-9.33558
▁futuro	-9.33626
▁buenas	-9.33697
▁police	-9.33778
▁di	-9.33958
▁muerte	-9.34116
▁aspera	-9.34153
▁beautiful	-9.34409
▁ultimo	-9.34444
▁kuatro	-9.34469
▁research	-9.34474
▁kuadro	-9.34494
▁total	-9.34576
▁digo	-9.34641
▁difisil	-9.34979
▁pensar	-9.35011
▁commissioner	-9.35097
▁friends	-9.35125
▁gave	-9.35228
ron	-9.35314
,""""	-9.35476
▁prekosions	-9.35886
▁faktos	-9.36233
▁view	-9.36237
▁party	-9.36274
so	-9.36566
▁whether	-9.36568
▁example	-9.36614
▁poor	-9.36701
▁certain	-9.36797
▁international	-9.369
▁investigasion	-9.36937
▁stand	-9.37245
▁kontrol	-9.37334
▁charsi	-9.37516
▁full	-9.37545
▁mio	-9.37551
▁veo	-9.37564
▁segndo	-9.37616
▁uniko	-9.3762
▁though	-9.37646
▁programa	-9.37828
▁ten	-9.37841
▁times	-9.37982
▁komun	-9.37987
▁food	-9.38097
▁position	-9.38122
▁dolar	-9.38363
▁child	-9.38647
▁mine	-9.39058
▁control	-9.39068
▁eyes	-9.39114
▁late	-9.39248
▁persona	-9.39496
▁prove	-9.39909
▁semana	-9.39918
▁side	-9.40016
▁kapitan	-9.40016
▁door	-9.40112
▁semos	-9.40443
▁captain	-9.40591
▁brother	-9.40723
▁espanto	-9.40931
▁pensi	-9.41022
▁puerta	-9.41046
▁baby	-9.41195
▁ue	-9.41244
▁less	-9.41345
▁legal	-9.41433
▁deal	-9.4146
▁free	-9.41792
▁drink	-9.41805
▁vista	-9.42083
▁eat	-9.42161
▁odren	-9.42168
dos	-9.42304
▁married	-9.42397
▁bit	-9.4249
▁et	-9.42852
▁kambio	-9.43075
▁mezes	-9.43129
▁iva	-9.43223
▁wants	-9.43426
▁ok	-9.43475
▁saying	-9.43502
▁fight	-9.43507
▁york	-9.43526
▁die	-9.43661
is	-9.43664
▁suerte	-9.43912
▁ojos	-9.44151
▁chance	-9.44153
▁vyene	-9.44201
▁bastante	-9.4429
▁upon	-9.44438
▁makes	-9.44478
▁ninguna	-9.44584
▁answer	-9.44644
▁words	-9.44697
▁unidos	-9.44847
▁areas	-9.45048
▁largo	-9.45057
▁umanos	-9.4515
▁sujeto	-9.45173
▁problems	-9.45193
▁close	-9.4535
▁srta	-9.45417
▁almost	-9.4546
▁anyone	-9.45468
▁nuestras	-9.45697
▁line	-9.45797
▁city	-9.45885
▁months	-9.45959
▁action	-9.45982
▁minutes	-9.46001
▁comes	-9.46319
▁necessary	-9.46362
▁mansevo	-9.46533
▁town	-9.46561
▁united	-9.46714
▁light	-9.46717
na	-9.46764
▁killed	-9.46792
▁week	-9.46897
sh	-9.46924
ria	-9.47049
▁marido	-9.47066
▁kid	-9.47351
▁million	-9.47454
▁asperar	-9.47474
▁hands	-9.47531
▁pregnta	-9.476
▁thinking	-9.47656
▁waiting	-9.47773
▁everybody	-9.47819
▁asigun	-9.47965
▁happen	-9.48007
▁risk	-9.4802
▁lavorar	-9.4825
▁sigue	-9.48357
▁prinsipio	-9.48549
▁hours	-9.48702
▁kree	-9.48808
▁trouble	-9.48992
▁easy	-9.49052
▁global	-9.49092
▁manos	-9.49198
▁others	-9.49232
▁watch	-9.49262
▁nesesito	-9.49298
▁person	-9.4935
▁kedar	-9.49439
▁seems	-9.49455
▁ladies	-9.49458
▁husband	-9.49477
▁korva	-9.49511
▁dyo	-9.49578
das	-9.49857
yo	-9.49997
▁huh	-9.50137
▁media	-9.50181
▁korason	-9.50328
▁grande	-9.50333
▁everyone	-9.50383
▁ermano	-9.50454
▁papel	-9.50461
▁desha	-9.50585
▁sleep	-9.50648
u	-9.50704
▁simple	-9.50908
▁fundamental	-9.50964
▁puedia	-9.5098
▁vino	-9.51188
▁nobody	-9.51199
▁bivir	-9.51232
▁ultima	-9.51293
▁avria	-9.5147
van	-9.51506
▁alto	-9.51509
▁joe	-9.51555
▁send	-9.51556
▁diferentes	-9.51681
▁aya	-9.51731
▁toma	-9.51762
▁measures	-9.51784
▁puevlo	-9.51854
▁majorita	-9.51934
▁particular	-9.51951
▁syendo	-9.52063
▁sinyifika	-9.52082
ko	-9.52161
▁resultados	-9.52189
▁dad	-9.52225
▁among	-9.52256
▁siudadanos	-9.52357
▁repuesta	-9.52508
▁avra	-9.5273
▁brought	-9.52735
▁aren	-9.52813
▁minutos	-9.52822
▁story	-9.52893
▁either	-9.52961
▁buy	-9.53208
em	-9.53472
▁members	-9.53649
▁six	-9.53795
ta	-9.53841
▁looks	-9.53876
▁himself	-9.53892
▁estuvo	-9.53955
▁mar	-9.54045
▁vinir	-9.54068
▁somebody	-9.54407
▁karinyo	-9.54609
▁probably	-9.54659
▁uso	-9.54844
▁gotta	-9.54909
▁guys	-9.55019
▁demandar	-9.55113
▁objektivo	-9.55274
▁penso	-9.55719
▁security	-9.55786
▁per	-9.55797
▁needs	-9.55839
▁kondisiones	-9.56019
▁aserka	-9.56091
▁nesesita	-9.56152
▁cut	-9.56224
ers	-9.56336
▁white	-9.56364
▁par	-9.56515
▁financial	-9.56589
▁shef	-9.56636
▁biervo	-9.56866
▁sufisiente	-9.56884
▁wanna	-9.57051
▁tuve	-9.57063
▁egziste	-9.57085
▁patient	-9.57106
▁karta	-9.57215
▁biervos	-9.57336
▁goes	-9.57377
▁kontente	-9.57517
▁certainly	-9.5753
▁body	-9.57588
▁longer	-9.57737
?"""""""	-9.57762
▁blood	-9.57864
▁riziko	-9.57894
▁results	-9.57903
▁aga	-9.57974
▁air	-9.58164
or	-9.58186
▁respect	-9.5832
▁paris	-9.58336
f	-9.58423
▁oportunidad	-9.58524
▁sit	-9.58694
▁kavzos	-9.58697
ka	-9.5876
▁chiko	-9.58876
▁cases	-9.58883
▁komisario	-9.59236
▁adios	-9.59261
▁decision	-9.59339
▁konsegir	-9.59411
▁agreement	-9.59428
▁using	-9.5959
▁sort	-9.59654
▁djuntos	-9.59668
▁office	-9.59887
▁kizas	-9.59929
▁adelante	-9.60046
▁due	-9.60046
▁apoyo	-9.60089
▁behind	-9.60277
▁table	-9.60314
▁ayego	-9.60367
▁often	-9.60375
▁worry	-9.60472
▁eran	-9.60489
▁book	-9.60493
▁g	-9.605
▁finally	-9.60717
▁yama	-9.60993
▁supozo	-9.61226
▁keda	-9.61503
▁datos	-9.61554
▁leson	-9.61752
▁citizens	-9.61827
▁auto	-9.6187
▁estuve	-9.6205
▁vina	-9.62153
▁direktiva	-9.62183
▁directive	-9.62373
▁tuvo	-9.62395
sion	-9.62449
▁pasensia	-9.62475
▁further	-9.62551
▁keremos	-9.62643
▁started	-9.62672
▁importansia	-9.6287
▁third	-9.62937
▁sense	-9.6308
▁living	-9.63205
▁fuerte	-9.63242
▁darling	-9.63597
▁natural	-9.63605
▁supuesto	-9.63632
▁lost	-9.63844
▁large	-9.63978
▁glad	-9.64251
▁entrar	-9.6429
▁entendo	-9.64481
▁posision	-9.64505
▁court	-9.64639
▁past	-9.64663
▁figure	-9.64738
▁especially	-9.64919
▁normal	-9.65072
▁serious	-9.65089
▁tenga	-9.65118
ian	-9.65147
▁vale	-9.65449
▁terms	-9.65451
▁otomobil	-9.65552
▁valor	-9.65666
▁baza	-9.65847
▁oe	-9.65913
▁avla	-9.66085
▁espesial	-9.6615
▁bed	-9.66294
▁difficult	-9.66322
▁azen	-9.66352
▁fire	-9.66449
▁yamar	-9.66771
▁major	-9.66914
▁although	-9.67056
▁sent	-9.67095
▁boys	-9.6729
▁age	-9.67557
▁fasil	-9.67753
▁puesto	-9.67804
▁noches	-9.67939
▁according	-9.6797
▁evening	-9.68197
▁sikiera	-9.68299
▁efekto	-9.6843
▁excuse	-9.68436
▁poblasion	-9.68441
▁truth	-9.68459
▁m	-9.68496
▁based	-9.68567
oh	-9.68738
▁serio	-9.6882
▁welcome	-9.68951
▁act	-9.68963
▁libre	-9.69136
▁entender	-9.69372
▁luz	-9.69374
what	-9.69387
▁bushkar	-9.69586
▁step	-9.696
▁mas	-9.69631
▁following	-9.69748
▁short	-9.69759
▁livro	-9.69869
▁mil	-9.70002
▁matar	-9.70018
?"""	-9.70087
▁pre	-9.70189
▁outside	-9.70234
▁sister	-9.70276
he	-9.70368
▁known	-9.70388
▁rules	-9.7039
▁sometimes	-9.70454
▁san	-9.70514
▁suppose	-9.708
▁""	-9.70821
▁madam	-9.70878
▁sola	-9.70894
▁nesesidad	-9.70934
▁field	-9.7099
▁material	-9.70994
▁peace	-9.71008
▁sesh	-9.71026
ro	-9.71355
▁"""-	-9.71392
▁keren	-9.71428
▁sektor	-9.71457
▁tried	-9.71487
▁yeva	-9.71499
▁edad	-9.71514
▁politikas	-9.71527
▁servisios	-9.71784
▁dechizion	-9.71817
▁enfrente	-9.71859
▁dan	-9.71968
▁justo	-9.72344
us	-9.72365
▁kamareta	-9.72384
▁result	-9.72387
▁cooperation	-9.72388
▁pesar	-9.72567
▁vote	-9.72724
▁hurt	-9.72801
▁yevo	-9.73155
▁internasyonal	-9.73176
▁komida	-9.73222
▁role	-9.73223
▁murir	-9.73335
▁break	-9.73487
▁forward	-9.73569
▁hi	-9.73583
▁anyway	-9.73623
▁dubio	-9.73682
▁partikular	-9.73703
▁questions	-9.73741
▁subject	-9.73751
▁amendments	-9.73909
▁puerpo	-9.73981
ya	-9.74005
▁entreprisas	-9.74059
▁saven	-9.74101
▁kaye	-9.74211
▁avlando	-9.74358
▁chika	-9.7439
▁company	-9.7445
▁indeed	-9.74501
▁particularly	-9.74505
▁hour	-9.74518
▁senyorita	-9.74566
am	-9.74601
▁desho	-9.74672
▁energy	-9.74777
▁exactly	-9.7481
▁walk	-9.74848
▁ideas	-9.74904
▁issues	-9.74939
▁arriva	-9.74943
▁hit	-9.74985
▁muerto	-9.75131
▁terreno	-9.75268
▁diez	-9.75293
▁sosiedad	-9.75536
▁special	-9.75553
▁front	-9.75597
ted	-9.75625
▁black	-9.75669
▁land	-9.75777
▁kalidad	-9.75833
▁leshos	-9.75871
▁bar	-9.75892
▁greater	-9.76147
▁conditions	-9.76228
▁meeting	-9.76233
▁attention	-9.76294
▁couple	-9.76632
▁ka	-9.76695
▁low	-9.76795
▁protecsion	-9.76915
▁society	-9.76916
▁unika	-9.77043
▁early	-9.77106
▁proyekto	-9.77116
▁american	-9.77154
▁tiene	-9.77314
▁stuff	-9.77568
▁follow	-9.77873
v	-9.77993
▁paper	-9.78167
we	-9.78178
▁itself	-9.78242
▁miles	-9.78277
▁king	-9.78413
▁trade	-9.78581
▁enmiendas	-9.78629
▁muncha	-9.7877
▁ambito	-9.79133
▁materia	-9.79145
▁anybody	-9.7922
▁wonderful	-9.79293
▁safety	-9.79554
▁allow	-9.79649
▁inside	-9.79723
▁prezente	-9.79778
▁loko	-9.79854
▁estudios	-9.79967
▁game	-9.80113
▁buro	-9.80167
▁empleo	-9.80216
▁animal	-9.80276
▁u	-9.80372
▁aksion	-9.80444
▁america	-9.8056
▁seem	-9.80621
▁continue	-9.80785
▁regard	-9.80831
▁finalmente	-9.80926
▁increase	-9.81044
▁via	-9.81083
▁account	-9.8111
▁kavo	-9.81264
up	-9.81366
go	-9.81579
▁topo	-9.81598
▁ensure	-9.81644
▁propya	-9.81654
▁treatment	-9.81688
▁return	-9.81756
▁cold	-9.8177
▁ermana	-9.81794
▁knows	-9.81868
▁jack	-9.81941
▁espesialmente	-9.81955
▁artikolo	-9.82066
▁mesaje	-9.82181
▁mediante	-9.82227
▁pagar	-9.82227
▁crazy	-9.82273
▁partir	-9.82304
▁kuarto	-9.82314
▁hell	-9.82327
▁type	-9.82332
▁anti	-9.82586
▁analisis	-9.82627
▁services	-9.82811
▁sien	-9.82857
▁dishites	-9.8287
▁buenos	-9.82967
▁lives	-9.83008
▁responsabilitad	-9.83052
▁savemos	-9.83156
▁enerjia	-9.83172
▁gun	-9.83176
▁aid	-9.83192
▁eskapar	-9.83216
▁single	-9.83272
▁ahead	-9.83416
▁ves	-9.83512
▁dicho	-9.83599
▁radio	-9.83631
▁prinsipal	-9.83674
▁daughter	-9.83732
▁environment	-9.83766
▁estavan	-9.83773
▁dever	-9.83777
▁sitio	-9.83838
▁yamo	-9.83842
▁h	-9.83855
▁kalmo	-9.83985
▁interest	-9.83998
▁azes	-9.84015
▁ambiente	-9.84155
▁population	-9.84201
▁key	-9.84232
▁tio	-9.84425
▁road	-9.84438
▁nesesitamos	-9.84515
▁akabo	-9.84588
▁studies	-9.84602
▁check	-9.84649
▁hurry	-9.8469
▁towards	-9.84743
▁propyo	-9.84877
▁minor	-9.84883
▁fuerza	-9.8489
▁konoso	-9.84897
▁lord	-9.84898
▁izites	-9.85092
un	-9.85164
▁pedrer	-9.85218
▁agree	-9.85224
▁ley	-9.85258
▁main	-9.85432
▁kids	-9.85452
▁several	-9.85543
▁mantener	-9.85545
▁kooperasion	-9.85591
▁whatever	-9.85965
▁approach	-9.86028
▁fun	-9.86042
▁juego	-9.86043
▁eskola	-9.86382
▁ponente	-9.86526
▁valutozaes	-9.86685
▁current	-9.86697
▁dinner	-9.86712
▁french	-9.86868
▁bank	-9.86995
▁consider	-9.87067
▁ayer	-9.87093
▁budget	-9.87182
▁letter	-9.87246
ado	-9.87272
▁nasional	-9.87488
▁mundial	-9.87494
▁sean	-9.87525
▁procedure	-9.87541
▁pregntas	-9.87548
▁force	-9.87553
▁model	-9.87557
▁top	-9.87621
▁sigunda	-9.87715
▁konsekuensa	-9.87724
▁sangre	-9.8774
▁specific	-9.87915
▁service	-9.87989
▁including	-9.88032
▁kulpa	-9.88039
▁master	-9.88043
▁ship	-9.88072
▁prekosion	-9.88183
▁pie	-9.88242
▁asperando	-9.88253
▁trokar	-9.88264
▁aplikasion	-9.88268
▁education	-9.88326
▁demanda	-9.8834
▁vapor	-9.88442
▁john	-9.88482
▁dizen	-9.88501
▁form	-9.88506
ness	-9.88838
▁durmir	-9.88897
▁sala	-9.8895
▁lead	-9.89148
▁pick	-9.8931
▁test	-9.89347
but	-9.89565
▁news	-9.89765
▁strong	-9.8981
▁concerned	-9.89829
▁sigiente	-9.90106
▁kama	-9.90211
▁dizi	-9.90271
▁co	-9.90347
▁till	-9.90415
▁similar	-9.9048
▁protection	-9.905
▁leaving	-9.90501
▁themselves	-9.90587
▁dame	-9.90654
▁quality	-9.9067
▁frank	-9.9072
▁learn	-9.90751
▁sound	-9.90815
▁eksito	-9.90823
▁debido	-9.91042
▁inglez	-9.91048
▁dolor	-9.91117
▁above	-9.91179
▁post	-9.91195
▁dog	-9.91215
▁espasio	-9.91226
▁servisio	-9.91235
▁euro	-9.91275
x	-9.91366
▁sielo	-9.91432
▁resultado	-9.91703
▁individual	-9.91733
▁nor	-9.91779
▁bivo	-9.91786
▁konoser	-9.91821
▁shot	-9.91894
▁akel	-9.91924
mo	-9.91967
▁abajo	-9.92107
▁yesterday	-9.92207
▁entereso	-9.92493
▁basis	-9.92497
▁period	-9.92549
▁looked	-9.92554
▁pensa	-9.92625
▁involved	-9.9263
▁phone	-9.92688
▁street	-9.92729
▁komunidad	-9.92735
able	-9.92798
▁libertad	-9.92817
▁empesar	-9.93022
▁trust	-9.93058
▁torna	-9.93064
▁grupos	-9.93106
▁shut	-9.93126
▁expect	-9.93201
▁music	-9.93201
▁evitar	-9.93233
▁resulta	-9.93328
▁died	-9.93353
▁parti	-9.93363
▁progress	-9.93388
▁earth	-9.93397
▁mom	-9.9351
▁rekursos	-9.93516
▁jon	-9.9358
▁non	-9.93601
▁ijos	-9.93656
▁rey	-9.93678
por	-9.93683
▁clearly	-9.93695
▁pronta	-9.93728
▁access	-9.93792
▁programme	-9.93818
▁thus	-9.94122
▁telling	-9.9423
▁history	-9.94249
▁hate	-9.9426
▁uzar	-9.9435
▁groups	-9.94422
ma	-9.94427
▁institutions	-9.94431
▁disease	-9.94474
▁pain	-9.94637
▁fall	-9.94684
▁honey	-9.94711
▁amendment	-9.94742
▁girls	-9.94922
▁wonder	-9.95015
▁experience	-9.95075
▁proposed	-9.95245
tu	-9.9528
▁management	-9.95323
▁sick	-9.95337
▁write	-9.95465
▁cost	-9.95644
▁viaje	-9.95675
▁kontrario	-9.95675
▁kreer	-9.95697
▁marry	-9.95705
▁rapporteur	-9.95706
▁resto	-9.95727
▁accept	-9.95779
▁vuelta	-9.95825
▁decided	-9.95862
▁bill	-9.95891
▁considered	-9.95994
▁presidensia	-9.95999
mi	-9.96002
▁fondo	-9.961
▁normas	-9.96168
▁needed	-9.96273
▁mia	-9.96325
▁whose	-9.96332
▁malo	-9.96364
▁partes	-9.96398
▁sur	-9.96449
▁provide	-9.96522
▁hospital	-9.96536
▁knowledge	-9.9654
▁across	-9.96566
▁solusion	-9.96607
▁interior	-9.96622
▁trato	-9.96625
▁date	-9.967
▁diga	-9.96751
▁listo	-9.96761
▁ought	-9.968
▁modelo	-9.9686
▁felt	-9.96867
▁institusiones	-9.96877
▁nasionales	-9.97028
▁instead	-9.97064
▁prova	-9.97129
▁lose	-9.97141
▁sido	-9.9728
▁sosyales	-9.97303
▁kresimiento	-9.97351
▁effect	-9.97406
▁resolusion	-9.97449
▁importance	-9.9747
w	-9.9756
▁penserios	-9.97565
▁growth	-9.97576
▁local	-9.97659
▁djunto	-9.97816
▁topa	-9.97839
▁dejame	-9.97843
▁sector	-9.97915
▁periodo	-9.97974
▁oye	-9.98086
▁ekipo	-9.98113
▁oi	-9.98116
▁devamos	-9.98136
▁analysis	-9.98198
▁merkar	-9.9827
▁madame	-9.98303
▁semanas	-9.98305
▁sign	-9.98398
▁eyas	-9.98454
▁picture	-9.9846
▁provas	-9.98465
▁article	-9.98483
▁project	-9.98538
▁cause	-9.9859
▁paul	-9.98654
▁tratamiento	-9.98671
▁n	-9.98769
▁posibilidad	-9.98804
▁adreso	-9.98905
▁framework	-9.98956
▁hazinura	-9.98989
▁weeks	-9.98997
z	-9.99045
▁mach	-9.99052
▁prosedimiento	-9.99165
▁echos	-9.99175
▁anymore	-9.99201
▁linea	-9.99252
▁vido	-9.99264
▁met	-9.99273
▁aumento	-9.99344
▁io	-9.99352
▁lucha	-9.99434
▁ultimos	-9.99445
▁giving	-9.99496
▁higher	-9.99523
▁kausa	-9.99543
▁aktual	-9.99548
ton	-9.9963
▁akeyos	-9.99718
▁opportunity	-9.99785
▁positive	-9.99837
▁train	-9.99857
▁alta	-9.99908
▁mala	-9.99934
ie	-9.99964
▁resources	-9.99978
▁universidad	-10.0016
▁propozisions	-10.0017
▁feeling	-10.0025
(	-10.0029
▁hot	-10.0029
▁nature	-10.0031
▁f	-10.0049
▁kontar	-10.0068
▁akontese	-10.0071
▁muryo	-10.0084
▁voz	-10.0107
▁produktos	-10.0127
▁kafe	-10.0143
▁transport	-10.0157
▁profesor	-10.0176
▁mez	-10.018
▁muzika	-10.0195
▁armas	-10.0215
▁enmienda	-10.0217
▁worth	-10.0231
ting	-10.0232
▁izyeron	-10.0233
ne	-10.0239
▁ekonomia	-10.0245
▁simply	-10.0247
▁plazer	-10.0252
▁building	-10.0257
▁permite	-10.0261
▁supposed	-10.0262
▁presensia	-10.0274
▁club	-10.0278
▁funny	-10.0286
▁share	-10.0288
▁hair	-10.0288
▁uncle	-10.029
▁running	-10.0293
▁ko	-10.0296
sen	-10.0299
▁atras	-10.0305
▁dizes	-10.031
▁affairs	-10.031
nos	-10.0316
▁kosta	-10.0316
▁ayre	-10.0327
▁europeos	-10.0328
▁avian	-10.0337
yes	-10.0339
co	-10.0341
▁safe	-10.0344
▁explain	-10.0352
▁fellow	-10.0359
▁acseso	-10.0365
▁relasiones	-10.0374
▁negro	-10.0378
▁objektivos	-10.0407
ada	-10.0415
▁krear	-10.042
▁ambos	-10.042
▁mansevoes	-10.0425
be	-10.0433
▁points	-10.0446
▁shouldn	-10.0455
▁tratado	-10.0463
▁fast	-10.047
▁pan	-10.0475
▁proposals	-10.0477
▁rejion	-10.0482
▁david	-10.0484
▁beginning	-10.0493
▁industry	-10.0496
▁practice	-10.0509
▁sentro	-10.0532
▁animales	-10.0543
▁resolution	-10.0552
▁evidence	-10.0553
▁behalf	-10.0553
▁avlo	-10.0557
▁bovo	-10.0558
▁presidency	-10.0559
▁akaba	-10.0562
▁pase	-10.0569
▁dechiziones	-10.0574
▁naturalmente	-10.0574
▁happens	-10.0576
▁kompetensia	-10.0578
▁prezentar	-10.0594
▁value	-10.0598
ity	-10.0608
▁rate	-10.0614
▁feet	-10.0614
▁jim	-10.0636
▁kapachedad	-10.0639
▁figra	-10.0656
▁edukasion	-10.066
▁eksperiensia	-10.0663
▁konose	-10.0667
▁zona	-10.0669
▁mejorar	-10.067
▁voice	-10.0692
▁djuzgo	-10.0694
▁adopted	-10.0696
▁puedyo	-10.0697
▁tratar	-10.07
▁region	-10.0702
▁politiko	-10.0703
▁ampliasion	-10.0711
▁amo	-10.0714
▁rio	-10.0719
▁espozorio	-10.0722
▁near	-10.073
▁india	-10.073
▁kriza	-10.0752
▁various	-10.0757
▁serve	-10.0759
▁self	-10.076
▁banko	-10.076
▁south	-10.0773
▁space	-10.0776
▁komunikasion	-10.0777
▁responsibility	-10.0784
▁george	-10.0791
▁private	-10.0792
▁dance	-10.0798
▁permitir	-10.0799
▁doubt	-10.0805
!"""""""	-10.0806
▁significant	-10.0812
▁monsieur	-10.0825
▁reglamento	-10.0834
▁foreign	-10.0838
▁meza	-10.0845
▁fair	-10.0855
that	-10.0857
▁musyu	-10.0859
▁diferensya	-10.0859
▁middle	-10.0861
▁charlie	-10.0864
ten	-10.0865
▁regulation	-10.0877
▁telefon	-10.0879
▁central	-10.0911
▁environmental	-10.0919
▁valores	-10.0925
▁djugar	-10.0926
▁lie	-10.0932
▁stage	-10.0932
▁horse	-10.0933
▁justisia	-10.0945
▁kineza	-10.095
▁padres	-10.0954
▁akodrar	-10.0954
▁metyo	-10.0955
▁drive	-10.0958
▁perro	-10.0959
▁ospital	-10.0959
▁quiet	-10.0967
▁praktika	-10.0984
▁justice	-10.0987
▁sub	-10.0996
▁estableser	-10.1
▁producsion	-10.103
▁obstante	-10.1037
▁changed	-10.1065
▁win	-10.1071
▁alive	-10.1071
▁basta	-10.1075
▁ekonomika	-10.1076
▁fear	-10.1077
▁minimum	-10.1084
▁principle	-10.1086
▁transporte	-10.1095
▁sam	-10.1097
▁playing	-10.11
▁puntos	-10.1103
▁reform	-10.1104
▁available	-10.1107
▁boat	-10.111
▁turned	-10.1118
▁production	-10.1122
▁verlo	-10.1125
▁changes	-10.1127
▁dvrias	-10.1132
▁bushkando	-10.1136
▁presidenta	-10.1141
▁preto	-10.1148
▁probablemente	-10.1155
▁egzisten	-10.116
▁difference	-10.1165
▁legislation	-10.1168
▁asking	-10.1181
▁eksaktamente	-10.1182
▁k	-10.1183
▁carry	-10.1184
▁plazo	-10.1186
▁station	-10.1196
▁treno	-10.1198
ic	-10.1201
▁fish	-10.1206
▁ganar	-10.1214
▁shit	-10.1215
▁vete	-10.122
▁mark	-10.1226
▁diferente	-10.1231
▁eye	-10.1242
▁kestiones	-10.1244
▁djestion	-10.1255
▁medios	-10.126
▁akodro	-10.1262
▁fransez	-10.1267
▁r	-10.1275
les	-10.1278
▁create	-10.1282
well	-10.1294
▁refere	-10.1303
▁mijores	-10.1312
▁anoche	-10.133
son	-10.134
j	-10.1344
▁coffee	-10.1349
▁pass	-10.1353
▁ensima	-10.1361
▁kept	-10.1395
▁responsible	-10.1398
▁garantisar	-10.14
▁professor	-10.1402
▁grave	-10.1407
▁english	-10.1416
▁completely	-10.1422
▁systems	-10.1422
los	-10.1422
▁dizirle	-10.1425
▁china	-10.1426
ga	-10.1432
▁simplemente	-10.1442
▁luck	-10.1447
▁aspektos	-10.1451
▁catch	-10.1455
▁touch	-10.1456
▁month	-10.1462
▁vites	-10.1462
rse	-10.148
▁takes	-10.1481
▁quickly	-10.1485
▁aseptar	-10.1487
▁economy	-10.149
▁nuclear	-10.149
▁pensando	-10.1494
▁employment	-10.1496
▁stupid	-10.1506
▁totalmente	-10.1516
▁promise	-10.1516
▁strange	-10.1558
▁norte	-10.156
▁irse	-10.1562
▁aspekto	-10.1563
▁recent	-10.1566
▁sentral	-10.1568
▁oir	-10.1575
▁mitad	-10.1585
▁duro	-10.1591
▁policies	-10.1592
▁puederian	-10.1595
▁senyorias	-10.1599
▁sol	-10.1603
▁sweet	-10.1605
▁gsto	-10.161
▁boka	-10.1611
▁reunion	-10.1623
▁gets	-10.1627
▁internal	-10.1633
▁interesting	-10.1643
▁dizyendo	-10.1645
ja	-10.1648
▁seven	-10.1653
▁worked	-10.1655
▁dime	-10.167
▁konjunto	-10.167
▁mayores	-10.1676
▁realisar	-10.1679
""""."""	-10.168
▁maria	-10.1694
▁puederiamos	-10.1694
▁mm	-10.1695
▁piece	-10.1701
▁achieve	-10.1703
▁tired	-10.1712
▁seeing	-10.1736
▁treaty	-10.1737
▁bob	-10.1742
▁carried	-10.1745
▁tomo	-10.176
▁rich	-10.1794
pa	-10.18
▁offer	-10.181
▁sakar	-10.1816
▁ha	-10.1816
▁dream	-10.1821
▁blanko	-10.1825
▁detras	-10.1832
▁fool	-10.1837
▁tribunal	-10.184
▁meta	-10.1845
▁inter	-10.1846
▁companies	-10.1851
▁paid	-10.1851
▁vision	-10.1859
▁echar	-10.1869
▁related	-10.1871
pe	-10.1875
▁art	-10.1879
▁except	-10.1884
▁lack	-10.1906
▁presupuesto	-10.1912
▁ourselves	-10.1919
▁alderredor	-10.1929
▁cross	-10.1934
▁kompanyia	-10.1942
▁danyo	-10.1945
▁lower	-10.1949
▁eks	-10.1952
▁biy	-10.1955
▁torne	-10.1959
▁products	-10.1962
▁crime	-10.1966
li	-10.198
▁medical	-10.1988
ando	-10.1989
▁shoot	-10.1995
▁afternoon	-10.1997
▁motivo	-10.2009
▁kavayo	-10.2013
▁mentioned	-10.2015
▁yours	-10.2019
▁whom	-10.202
▁reading	-10.2021
▁kolegos	-10.2023
▁green	-10.2026
dor	-10.2027
▁round	-10.2027
▁murder	-10.2031
▁sistemas	-10.2038
▁regarding	-10.2047
▁imagine	-10.2049
▁muchacho	-10.2053
▁concern	-10.2058
▁ekonomiko	-10.2062
▁pressure	-10.207
▁sujetos	-10.2075
▁varios	-10.2089
▁mad	-10.2091
▁fuego	-10.2103
▁sinyoos	-10.2108
▁fostan	-10.2109
▁born	-10.2111
▁favour	-10.2118
▁eight	-10.2119
▁freedom	-10.2122
▁amerikano	-10.2128
▁areria	-10.2133
▁chief	-10.2141
▁worse	-10.2142
▁puedan	-10.2144
▁reach	-10.2153
▁parents	-10.2162
▁kedo	-10.2166
▁none	-10.2169
▁throw	-10.2183
my	-10.2185
▁politikos	-10.2191
▁sake	-10.2193
▁minuto	-10.2199
▁menudo	-10.2206
▁sitting	-10.2209
▁interested	-10.2209
▁values	-10.221
▁peter	-10.2215
▁lograr	-10.222
▁akontesyo	-10.2225
▁emposivle	-10.2244
▁sale	-10.2267
▁regions	-10.227
▁dizia	-10.2273
▁bive	-10.2278
▁maldicho	-10.2281
▁familiar	-10.2281
▁aware	-10.2297
▁variables	-10.2301
▁intento	-10.2303
▁count	-10.2314
▁programas	-10.2315
▁effective	-10.232
▁presented	-10.2326
▁azia	-10.2327
▁interesante	-10.2327
▁aksiones	-10.2329
▁akeya	-10.2339
▁solution	-10.2339
▁akodra	-10.2347
▁showed	-10.2348
▁devan	-10.2356
▁extremely	-10.2358
▁medra	-10.2358
▁shows	-10.2368
▁oil	-10.2376
▁decisions	-10.2378
▁konosimiento	-10.239
▁join	-10.2394
▁ground	-10.2403
▁pro	-10.2409
▁military	-10.2413
▁west	-10.2419
▁vyeron	-10.2423
▁price	-10.243
▁brain	-10.2433
▁clean	-10.2442
▁fe	-10.2445
▁extranyo	-10.2447
▁crisis	-10.2464
▁perikolo	-10.2469
▁ey	-10.248
▁enlargement	-10.2482
ley	-10.2485
▁presence	-10.2494
▁serie	-10.25
▁obtener	-10.2503
▁anna	-10.2509
▁internet	-10.2518
▁team	-10.2518
▁disheron	-10.2523
▁careful	-10.2527
▁drop	-10.2529
▁laboriozoes	-10.2535
▁secret	-10.2551
▁bebe	-10.256
▁held	-10.256
▁puedi	-10.2568
▁goodbye	-10.2569
▁meldar	-10.2571
▁workers	-10.2577
▁armada	-10.2579
▁umano	-10.2581
▁topi	-10.2584
▁gold	-10.2585
▁lucky	-10.2593
▁temo	-10.2609
▁levels	-10.262
▁amable	-10.2625
▁konstrucsion	-10.2628
▁impact	-10.263
huenyo	-10.2637
▁pleasure	-10.2642
▁oro	-10.2645
▁rejiones	-10.2648
▁superior	-10.265
▁sun	-10.2653
▁unless	-10.2657
▁partisipasion	-10.266
▁eskala	-10.2664
▁fondos	-10.2677
idad	-10.2677
▁natura	-10.2678
▁reasons	-10.268
▁authorities	-10.269
▁defensa	-10.2699
▁azemos	-10.2701
▁mete	-10.2701
sa	-10.2705
▁interests	-10.2709
▁damn	-10.272
▁movimiento	-10.2721
▁north	-10.2731
▁calling	-10.2732
▁quick	-10.2733
▁hotel	-10.2736
▁factors	-10.2745
▁alkansar	-10.2748
▁intentar	-10.275
▁blue	-10.2753
▁presion	-10.2755
▁relationship	-10.2757
▁siete	-10.2762
▁language	-10.2774
▁received	-10.2777
▁beat	-10.2785
▁pozitivo	-10.2786
▁absolutely	-10.2787
▁djeordje	-10.279
%,	-10.2793
▁formasion	-10.28
▁address	-10.2806
"""""""	-10.2811
▁pull	-10.2823
ge	-10.2825
▁bet	-10.2833
▁remain	-10.284
▁message	-10.2841
▁east	-10.2844
▁essential	-10.2845
▁industria	-10.2846
fue	-10.2846
▁kreasion	-10.2852
▁rule	-10.2859
▁komersio	-10.2862
▁works	-10.2863
▁negosio	-10.2866
▁convention	-10.2867
▁class	-10.2873
▁success	-10.2878
kon	-10.2878
▁protect	-10.288
▁uvo	-10.2882
▁razones	-10.289
▁otel	-10.2894
▁floor	-10.2907
▁formas	-10.2907
▁darle	-10.2925
▁konfiensa	-10.2939
▁context	-10.2941
▁ei	-10.2941
ca	-10.2942
▁marcha	-10.2943
▁ran	-10.2946
▁solamente	-10.2967
▁sing	-10.2967
▁kera	-10.2969
▁france	-10.2975
▁began	-10.2978
▁kompletamente	-10.2983
▁honor	-10.2985
▁aktividades	-10.2986
▁island	-10.2986
▁prisa	-10.2987
▁loved	-10.2989
▁objective	-10.2992
▁chikas	-10.2999
je	-10.3007
ch	-10.3008
▁kambios	-10.3008
▁competition	-10.3014
▁straight	-10.3016
▁mire	-10.3022
▁training	-10.3024
▁kerer	-10.3029
▁hundred	-10.303
▁puedyera	-10.3041
▁terrible	-10.305
▁anterior	-10.3054
▁ocho	-10.3055
▁autoridades	-10.3058
▁enteresoes	-10.3063
▁oyir	-10.3064
▁j	-10.3066
ni	-10.3067
▁visit	-10.3075
▁resivir	-10.3081
▁prezento	-10.3084
▁neither	-10.3093
▁boss	-10.3095
▁steve	-10.3095
▁salyo	-10.3096
▁ofisial	-10.3098
▁faktores	-10.3118
▁konteksto	-10.3126
▁sancho	-10.3128
"""	-10.314
▁diputados	-10.315
▁begin	-10.315
▁fuck	-10.315
▁estratedjia	-10.3151
▁martin	-10.3154
▁waste	-10.3155
▁army	-10.3159
▁technology	-10.3178
▁kantidad	-10.3179
▁agas	-10.318
▁activities	-10.3193
▁addition	-10.3194
▁scientific	-10.3205
ling	-10.3211
▁yamada	-10.3219
▁evaluasion	-10.322
▁board	-10.3222
▁developed	-10.3222
▁improve	-10.3223
▁arms	-10.3228
▁associated	-10.323
▁ledjislasion	-10.3233
▁speaking	-10.324
▁spend	-10.3245
▁elevos	-10.3252
▁patin	-10.3255
▁onor	-10.3262
▁ambre	-10.3264
ter	-10.3267
▁moving	-10.3273
▁mistake	-10.3277
▁dado	-10.3291
▁"	-10.3298
▁krei	-10.3301
pero	-10.3312
▁karne	-10.3312
▁finished	-10.3312
▁foot	-10.3314
▁mato	-10.3315
▁objekto	-10.3331
▁ekselente	-10.3331
▁%	-10.3333
▁dark	-10.3336
▁ayega	-10.3336
ba	-10.3338
▁strategy	-10.3339
▁gas	-10.3347
ii	-10.3351
▁entire	-10.3359
▁dollars	-10.3359
di	-10.3364
ry	-10.3367
▁window	-10.3374
▁regional	-10.3378
▁eskapo	-10.3382
▁thousand	-10.3388
▁vemos	-10.3398
▁perfekto	-10.34
▁matters	-10.3403
▁asentir	-10.3418
▁digas	-10.3419
▁mostrar	-10.3423
▁students	-10.3423
▁x	-10.3431
▁fault	-10.3433
▁despite	-10.3434
▁nuvelas	-10.3442
▁pensava	-10.3443
▁karga	-10.3443
▁mouth	-10.345
▁kiss	-10.3454
ismo	-10.3461
ble	-10.3467
▁dile	-10.3469
▁majority	-10.347
▁beyond	-10.3471
▁democracy	-10.3475
▁organizasion	-10.3481
▁complete	-10.3483
▁dangerous	-10.3484
▁paresia	-10.3488
▁lovely	-10.3491
▁apartamento	-10.3494
▁st	-10.3501
▁fostano	-10.3503
▁piesa	-10.3507
▁asamblea	-10.3507
▁excellent	-10.3514
by	-10.3521
▁costs	-10.3529
▁design	-10.3533
▁ambezar	-10.3534
▁pishin	-10.3536
▁reports	-10.3548
▁clothes	-10.3571
izo	-10.3577
▁increased	-10.3578
▁miembro	-10.3579
▁juisio	-10.3582
▁riko	-10.3584
▁minister	-10.3584
▁immediately	-10.3588
▁choice	-10.3592
▁supoza	-10.3594
▁con	-10.3604
▁pies	-10.3618
▁efektos	-10.3624
▁required	-10.3639
▁kapachi	-10.3639
▁hang	-10.3641
▁impossible	-10.3648
▁olvidar	-10.367
▁demokrasia	-10.3681
▁list	-10.3682
▁camara	-10.3689
▁busy	-10.3691
▁teniente	-10.3696
las	-10.3697
▁senyores	-10.3701
ran	-10.3706
ista	-10.3709
ku	-10.371
▁efforts	-10.3719
▁niveles	-10.3729
▁besides	-10.3732
▁aun	-10.3735
▁lavorando	-10.3737
▁estaria	-10.3745
▁mention	-10.3746
ce	-10.375
▁prevent	-10.3751
tion	-10.3755
▁susede	-10.3757
if	-10.3757
▁yamado	-10.376
▁response	-10.3762
ri	-10.3764
▁somewhere	-10.3764
▁perfect	-10.3767
▁arma	-10.3778
▁became	-10.3781
▁sal	-10.3785
▁included	-10.3791
▁democratic	-10.3792
▁river	-10.3793
ha	-10.3794
▁violensia	-10.3795
▁bear	-10.38
▁include	-10.3803
▁inisiativa	-10.3812
▁communication	-10.3817
▁publikos	-10.3831
▁fully	-10.3837
▁meant	-10.3842
▁reforma	-10.3842
▁build	-10.3844
▁presio	-10.3848
▁developing	-10.385
▁lieutenant	-10.3852
▁ring	-10.3854
▁shown	-10.3858
▁purpose	-10.387
▁joint	-10.3872
▁egzersis	-10.3876
est	-10.3883
▁avrir	-10.389
ados	-10.3895
▁dress	-10.3899
▁average	-10.39
▁wall	-10.3902
▁esforsos	-10.3905
▁karakter	-10.3905
▁relation	-10.3909
▁allowed	-10.3914
per	-10.3919
▁korrekto	-10.392
▁fransia	-10.3922
▁implementation	-10.3927
▁amount	-10.3927
il	-10.3932
▁capital	-10.3935
for	-10.3936
▁eksplika	-10.3939
▁apenas	-10.3945
▁salvo	-10.3958
▁africa	-10.3961
▁sekreto	-10.3963
▁ponte	-10.3967
▁clinical	-10.3971
▁akabar	-10.3973
▁violence	-10.3982
▁double	-10.3987
of	-10.3989
▁charge	-10.3991
▁tia	-10.4
▁duty	-10.4006
▁ride	-10.4022
▁prechizamente	-10.4026
▁declarasion	-10.4027
▁bought	-10.4032
▁maraviyoso	-10.4032
ist	-10.4033
▁eskrivir	-10.4036
▁tipos	-10.404
▁wear	-10.4047
▁truer	-10.4057
▁devias	-10.4059
▁condition	-10.4065
men	-10.4067
▁maksimo	-10.4067
▁planes	-10.4073
▁sena	-10.4073
▁puederias	-10.4076
▁tv	-10.4081
▁forgive	-10.4083
▁asuntos	-10.4086
▁terrivle	-10.4094
▁voluntad	-10.4108
▁hasn	-10.4108
▁sinyor	-10.4111
▁conference	-10.4113
▁intervension	-10.4121
fa	-10.4123
▁alegro	-10.4126
▁muchachos	-10.4126
▁teksto	-10.4131
▁konferensia	-10.4133
▁terminos	-10.4152
za	-10.4154
▁mirar	-10.4155
▁ball	-10.4159
▁derecha	-10.4174
▁pezgo	-10.4175
▁claramente	-10.4178
▁lamento	-10.4181
▁animals	-10.4182
▁eddie	-10.4185
▁appropriate	-10.4192
▁trip	-10.4194
▁filmo	-10.4195
▁ee	-10.4201
▁weren	-10.421
▁deep	-10.4227
▁spent	-10.4234
▁aktividad	-10.4236
▁sezon	-10.4241
▁konsekuensas	-10.4241
fe	-10.4247
▁spanish	-10.4249
▁luna	-10.4255
ah	-10.4257
▁effects	-10.4265
io	-10.4268
▁equal	-10.4272
▁mike	-10.4275
▁scared	-10.4277
▁michael	-10.4284
▁popular	-10.4292
▁amerika	-10.4294
▁yelado	-10.43
▁fell	-10.43
▁agreed	-10.4304
▁varias	-10.4305
▁kualkiera	-10.4308
▁fucking	-10.4312
artagnan	-10.4313
▁alma	-10.4314
▁siedra	-10.4314
▁proves	-10.4316
▁concerns	-10.4318
▁park	-10.4322
▁officer	-10.4323
▁pasando	-10.4329
▁ed	-10.433
▁caught	-10.4334
▁nick	-10.4335
▁frekuensia	-10.4342
▁demandi	-10.4348
▁mostra	-10.4357
▁topamos	-10.4358
▁lived	-10.4358
▁seemed	-10.4359
one	-10.4365
▁song	-10.4367
▁stick	-10.437
▁sounds	-10.4373
▁reported	-10.4373
▁lavoro	-10.4374
▁funds	-10.4375
▁asente	-10.4375
▁ben	-10.4376
▁peska	-10.4378
▁marriage	-10.4385
▁followed	-10.4386
▁size	-10.4386
ment	-10.4391
▁finish	-10.44
▁term	-10.4401
▁washington	-10.4413
adas	-10.4415
ation	-10.4417
ti	-10.4429
▁fundamentales	-10.443
▁passed	-10.4437
▁kontinuar	-10.4442
▁euros	-10.4449
▁irme	-10.445
▁reina	-10.4459
▁revision	-10.4465
sido	-10.4467
▁aktualmente	-10.4468
▁note	-10.447
▁pelo	-10.4471
▁prepared	-10.4478
▁eksterior	-10.4496
▁israel	-10.4505
▁established	-10.4525
▁plazen	-10.4528
▁jerry	-10.4538
▁box	-10.4539
▁proyektos	-10.4539
▁recently	-10.4541
▁kolorado	-10.4545
▁draw	-10.4546
com	-10.4551
▁fonksion	-10.4555
▁charles	-10.4561
▁prezenta	-10.4566
▁summit	-10.4572
▁meoyo	-10.4574
▁larga	-10.4576
▁unfortunately	-10.4584
▁ermoza	-10.4589
▁karrera	-10.4596
▁treser	-10.4601
▁percent	-10.4602
▁wake	-10.4609
▁doble	-10.461
▁rural	-10.4612
▁dezeya	-10.4612
don	-10.4613
▁demand	-10.4621
▁ministro	-10.4634
▁um	-10.4635
▁dizirlo	-10.464
▁nave	-10.4647
▁criminal	-10.4647
▁reached	-10.4651
▁provided	-10.4651
▁realize	-10.4657
▁asimismo	-10.4658
▁deseo	-10.467
▁delantre	-10.467
▁parties	-10.4671
▁diria	-10.4675
▁relations	-10.4682
▁avoid	-10.4684
▁cat	-10.4685
▁ira	-10.4691
▁alright	-10.4706
▁wind	-10.4707
▁responder	-10.471
▁cover	-10.4716
▁nesesarios	-10.4717
▁mente	-10.4719
▁tecnologia	-10.4721
▁aktuar	-10.4737
▁seas	-10.4753
▁negosios	-10.4754
▁tony	-10.4757
▁koronel	-10.4758
▁adonde	-10.4759
▁tales	-10.4759
▁aspects	-10.4764
▁judge	-10.4772
▁reino	-10.4775
▁kapital	-10.4779
▁botika	-10.4784
▁method	-10.4789
▁kazar	-10.4796
ido	-10.48
▁entreprisa	-10.4801
▁negosiasiones	-10.4804
ism	-10.4806
▁protedjer	-10.4819
izasion	-10.4829
▁kondision	-10.4833
▁tendrian	-10.484
▁estavas	-10.4841
▁preokupes	-10.4841
▁jane	-10.4848
▁moral	-10.4853
▁silensio	-10.4857
▁sinyal	-10.4858
▁arm	-10.4861
▁avion	-10.4864
▁orejas	-10.4865
▁press	-10.4868
▁kumbre	-10.4869
▁smart	-10.487
▁kurto	-10.4873
▁currently	-10.4878
▁previous	-10.4879
▁colonel	-10.4885
▁espesie	-10.4885
▁kargo	-10.489
▁usually	-10.4895
▁accident	-10.4896
▁empeso	-10.4898
▁referensia	-10.49
▁federal	-10.4908
▁record	-10.4911
▁enchikeser	-10.4913
po	-10.4915
▁rozas	-10.4923
▁observed	-10.4939
▁kazamiento	-10.494
▁pareser	-10.4941
▁basic	-10.4943
▁hat	-10.4944
▁ventana	-10.4951
▁speed	-10.4954
▁fix	-10.4959
▁soul	-10.496
▁asperava	-10.4972
she	-10.4972
▁science	-10.4975
▁saverlo	-10.4976
▁kumplir	-10.4979
▁university	-10.4982
▁sell	-10.4987
▁books	-10.5005
▁potential	-10.5008
▁esforso	-10.5012
ks	-10.5013
▁stopped	-10.5027
▁doc	-10.5031
▁prinsipales	-10.5032
▁funsiona	-10.5043
▁diferensyas	-10.5047
▁film	-10.5054
▁dimension	-10.5066
▁civil	-10.5068
▁embiar	-10.5068
▁tax	-10.507
▁mac	-10.5072
▁attack	-10.5073
▁procedures	-10.5077
▁dis	-10.5079
▁lunch	-10.5083
▁esperansa	-10.5084
▁pop	-10.5085
▁ca	-10.51
▁foto	-10.5101
▁santa	-10.5101
▁militar	-10.5102
▁aksidente	-10.5107
▁caused	-10.5108
▁vedradero	-10.5114
▁grado	-10.5116
▁mg	-10.5116
▁led	-10.5117
▁elementos	-10.5129
▁rezolver	-10.5133
▁okazion	-10.5136
▁kasha	-10.5139
▁gentleman	-10.514
▁talked	-10.5141
su	-10.5141
▁initiative	-10.5143
▁influence	-10.5145
▁entrada	-10.5146
▁created	-10.5148
▁komisaria	-10.5157
▁bio	-10.516
▁plans	-10.5163
▁program	-10.5164
▁construction	-10.5176
fuitesh	-10.5177
▁viejos	-10.5178
▁visita	-10.5183
▁expected	-10.519
▁aim	-10.5192
▁okupado	-10.5192
▁negotiations	-10.5193
esta	-10.5207
▁star	-10.521
▁estruktura	-10.5215
▁perikolozo	-10.5217
▁direct	-10.5223
▁komite	-10.5223
▁vash	-10.5225
▁london	-10.5226
▁text	-10.5228
▁tenian	-10.5234
▁cultural	-10.5238
▁odrenes	-10.524
▁robert	-10.5244
▁prinsipios	-10.5246
▁reality	-10.5249
▁lokal	-10.5251
ye	-10.5254
bo	-10.5259
▁achieved	-10.5268
▁pa	-10.5271
▁umana	-10.5277
▁culture	-10.5278
▁idiota	-10.5283
ina	-10.5296
▁christmas	-10.5301
nte	-10.5301
▁servir	-10.5305
▁broke	-10.532
▁entende	-10.5322
▁avokato	-10.5322
▁strength	-10.5323
▁deshe	-10.5324
che	-10.5331
▁bus	-10.5335
▁kullanear	-10.5343
▁raise	-10.5346
amos	-10.5352
▁wedding	-10.5359
▁korte	-10.5359
▁avre	-10.536
▁izimos	-10.5361
▁gato	-10.5363
▁siglo	-10.5364
▁tenyendo	-10.5368
▁fuerzas	-10.5368
▁grand	-10.5369
▁turkey	-10.5373
▁majesty	-10.5376
land	-10.538
▁konoses	-10.538
▁levin	-10.5382
▁komandante	-10.5391
▁projects	-10.5392
▁places	-10.5392
▁fly	-10.5406
▁enjoy	-10.541
kar	-10.5412
▁administrasion	-10.5414
▁objectives	-10.542
▁grow	-10.5423
▁pleased	-10.5435
fueron	-10.5435
▁metodo	-10.5448
less	-10.5459
▁wine	-10.5463
▁pedrida	-10.5469
▁tea	-10.5471
▁fighting	-10.5474
▁closed	-10.5477
▁direktor	-10.5485
▁estuvites	-10.5492
ito	-10.5493
▁honest	-10.5496
▁adoptar	-10.5501
▁livros	-10.5501
▁promised	-10.5505
▁kuantos	-10.5505
▁rock	-10.5508
▁nesesitan	-10.551
▁develop	-10.5513
▁reducsion	-10.5519
▁surprise	-10.5522
▁ways	-10.5523
▁duke	-10.5524
▁vieja	-10.5525
▁djenial	-10.5528
▁permiso	-10.5531
▁computer	-10.5531
▁bruido	-10.5537
fuimos	-10.5538
dje	-10.5544
▁afrika	-10.5546
▁pensas	-10.5549
▁worried	-10.555
ci	-10.5566
▁herself	-10.5572
▁super	-10.5572
ki	-10.5575
let	-10.5581
▁add	-10.5582
▁eur	-10.5587
▁direction	-10.5593
▁structure	-10.5594
chi	-10.5598
▁salvar	-10.5601
▁technical	-10.5605
▁daddy	-10.5608
