<unk>	0
<s>	0
</s>	0
<LAD>	0
<ENG>	0
<SPA>	0
<TUR>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.47546
,	-3.22481
▁de	-3.88212
?	-4.03027
▁-	-4.09054
▁ke	-4.23896
▁a	-4.35543
▁el	-4.39032
▁	-4.48036
▁la	-4.57707
▁i	-4.59801
▁bir	-4.71133
▁no	-4.71196
▁en	-4.77112
!	-4.87483
▁es	-5.19929
▁ve	-5.2081
▁un	-5.25364
'	-5.28439
...	-5.29351
▁bu	-5.29542
s	-5.32947
0	-5.4125
▁mi	-5.49138
▁se	-5.50475
▁los	-5.54702
n	-5.5821
▁por	-5.59273
▁una	-5.62552
▁lo	-5.62831
▁me	-5.70182
1	-5.70887
▁kon	-5.74225
▁si	-5.76083
▁esta	-5.77671
▁o	-5.80085
▁para	-5.83125
▁va	-5.89974
̇	-5.9696
▁te	-5.98162
▁las	-6.0009
▁ne	-6.0044
▁için	-6.02574
▁tu	-6.05451
▁"""	-6.08567
▁su	-6.0939
2	-6.09807
▁este	-6.1086
a	-6.12598
▁çok	-6.1668
▁pero	-6.21981
▁da	-6.25867
▁ama	-6.32668
▁maz	-6.41098
▁var	-6.41148
▁ben	-6.42615
▁""""	-6.43789
▁komo	-6.44009
▁daha	-6.44677
▁ya	-6.45182
i	-6.47035
▁le	-6.4865
▁bueno	-6.48771
da	-6.50446
▁muncho	-6.50725
e	-6.51623
▁esto	-6.56973
▁değil	-6.58538
▁yo	-6.59534
▁şey	-6.60227
9	-6.60315
5	-6.65347
m	-6.68821
▁aki	-6.69224
▁(	-6.69918
▁"""""""	-6.74605
▁kadar	-6.74629
▁mı	-6.75315
3	-6.78097
lar	-6.79101
▁gibi	-6.82131
▁son	-6.85972
-	-6.85997
▁ser	-6.86705
▁vamos	-6.87486
▁her	-6.88779
▁todo	-6.90593
▁ki	-6.91159
▁nos	-6.9139
▁ay	-6.9143
▁iyi	-6.92767
de	-6.92876
4	-6.94548
▁solo	-6.95853
▁bana	-6.9796
▁sen	-6.98103
▁kuando	-6.98186
▁fue	-6.98742
▁onu	-6.99615
▁evet	-7.00501
ler	-7.0288
in	-7.04937
lo	-7.04995
▁yok	-7.05584
▁asi	-7.0568
▁ver	-7.07029
▁beni	-7.07386
8	-7.0758
le	-7.09001
▁:	-7.09181
ya	-7.09786
:	-7.10149
▁agora	-7.10877
la	-7.10998
▁bunu	-7.11597
6	-7.14165
▁algo	-7.16913
▁benim	-7.17173
7	-7.1897
k	-7.20343
▁seni	-7.20818
▁sonra	-7.21006
▁y	-7.21858
/	-7.22349
r	-7.22354
▁olarak	-7.22826
▁zaman	-7.23394
es	-7.24363
yi	-7.24712
▁hayır	-7.28608
▁sus	-7.29612
▁burada	-7.30041
se	-7.30666
▁nada	-7.31661
▁sana	-7.32269
▁şimdi	-7.32309
▁como	-7.32785
▁sadece	-7.33169
▁puede	-7.34283
▁hiç	-7.34927
dan	-7.34991
▁azer	-7.35319
▁despues	-7.36344
o	-7.3679
▁nasıl	-7.37067
)	-7.3749
▁era	-7.37602
▁olduğunu	-7.38255
me	-7.38281
▁tyene	-7.38744
▁vez	-7.38903
nin	-7.38963
nın	-7.39389
▁todos	-7.42447
▁estas	-7.4412
▁so	-7.44776
ne	-7.45162
na	-7.45924
▁şu	-7.46388
▁neden	-7.47368
▁ayi	-7.47693
te	-7.47767
▁ese	-7.4789
den	-7.47922
▁kero	-7.48225
▁bay	-7.49579
▁olan	-7.51288
▁mu	-7.51384
▁tambien	-7.52807
▁dos	-7.53043
ın	-7.53374
▁van	-7.53626
▁önce	-7.53955
▁porke	-7.55173
▁ile	-7.55319
▁senin	-7.57109
▁ken	-7.57304
▁vas	-7.57725
▁tan	-7.58176
ye	-7.59191
▁senyor	-7.59867
mos	-7.60084
ki	-7.60221
ları	-7.60285
si	-7.60546
▁tiempo	-7.60958
▁tengo	-7.61079
▁les	-7.61203
▁büyük	-7.61948
▁)	-7.63126
z	-7.63191
▁sin	-7.63338
▁anyos	-7.63959
▁ni	-7.64732
▁öyle	-7.65285
▁sovre	-7.65568
leri	-7.66091
▁eya	-7.66286
▁nunka	-7.66374
▁puedo	-7.66572
▁aze	-7.6687
y	-7.67145
▁biraz	-7.67217
""""	-7.68313
▁dizir	-7.69034
▁echo	-7.69766
▁kreo	-7.71612
▁sr	-7.72346
▁güzel	-7.72609
▁böyle	-7.72767
ı	-7.72866
▁bile	-7.72944
▁"	-7.73726
do	-7.74699
▁ona	-7.74706
▁caza	-7.75037
▁mijor	-7.7575
▁uno	-7.7585
▁asta	-7.75944
▁ir	-7.76503
▁ombre	-7.76717
▁estar	-7.76974
u	-7.77159
▁estava	-7.77259
▁vida	-7.77317
▁estan	-7.77629
ta	-7.77808
▁vo	-7.7945
▁tener	-7.8067
▁başka	-7.81112
▁eğer	-7.81381
▁oldu	-7.81642
▁vedrad	-7.82019
▁onun	-7.82523
▁alora	-7.83337
▁çünkü	-7.85302
▁anda	-7.85602
;	-7.86053
▁kozas	-7.86492
li	-7.87908
▁geri	-7.88436
▁tek	-7.88649
▁donde	-7.88674
▁artık	-7.89676
▁dia	-7.8974
▁iki	-7.90285
▁sos	-7.90842
▁kere	-7.90868
▁istiyorum	-7.9088
▁musun	-7.91319
▁bayan	-7.91503
▁mundo	-7.91948
▁fazla	-7.92006
▁al	-7.9271
▁yeni	-7.93309
di	-7.93369
▁tamam	-7.93489
t	-7.93744
▁siempre	-7.93843
▁antes	-7.94398
▁tüm	-7.94551
un	-7.94926
▁mujer	-7.95297
▁favor	-7.9549
▁biri	-7.95741
▁doğru	-7.96685
ni	-7.97513
▁lütfen	-7.97684
▁oh	-7.97995
▁size	-7.98347
▁djente	-7.98546
▁belki	-7.99556
▁adam	-7.99861
▁poko	-7.99881
▁bak	-7.99976
▁otra	-8.00197
▁olur	-8.00537
▁desde	-8.00762
▁mizmo	-8.00817
no	-8.01678
▁misin	-8.01762
▁efendim	-8.0206
▁yani	-8.02542
▁gün	-8.03173
▁shukur	-8.03325
▁noche	-8.03784
sa	-8.03799
▁olacak	-8.05066
▁deve	-8.05191
▁dinguno	-8.0531
dir	-8.05425
▁doktor	-8.06451
▁avia	-8.06553
▁aynı	-8.06624
▁gerçekten	-8.06854
▁disho	-8.08074
d	-8.08775
yı	-8.09136
▁mis	-8.09252
▁gece	-8.0933
en	-8.09541
▁""	-8.09866
▁küçük	-8.10018
▁kim	-8.10904
▁mozotros	-8.11861
▁bütün	-8.11946
▁biz	-8.11948
▁hiçbir	-8.12055
▁keres	-8.12526
▁entre	-8.12731
▁otro	-8.13004
▁bunun	-8.13088
▁avlar	-8.13291
sin	-8.13343
▁buraya	-8.14522
▁parese	-8.16503
l	-8.16621
▁tam	-8.17436
▁gran	-8.17677
▁orada	-8.17794
▁kendi	-8.17889
▁siz	-8.18638
▁eyos	-8.19137
▁algien	-8.19629
▁saves	-8.21356
▁e	-8.21558
▁puederia	-8.21866
▁şekilde	-8.22163
▁ilk	-8.22275
▁ijo	-8.22297
."""	-8.22423
ma	-8.22834
▁peki	-8.23108
▁tyenes	-8.23558
va	-8.24416
▁kada	-8.24461
an	-8.24592
▁hadi	-8.24673
▁padre	-8.25416
▁lugar	-8.25471
▁oy	-8.25615
▁yıl	-8.2567
on	-8.26082
▁fakat	-8.26129
▁onları	-8.26157
▁sizi	-8.2622
şte	-8.26744
▁amanyana	-8.26781
dır	-8.26914
▁koza	-8.26997
▁şeyi	-8.27014
▁momento	-8.2728
▁et	-8.27365
▁tenemos	-8.27415
▁paras	-8.27471
mi	-8.2767
▁devo	-8.27791
▁parte	-8.28423
▁demek	-8.28709
▁sea	-8.28917
▁hakkında	-8.28938
▁estamos	-8.29172
▁save	-8.29327
▁şeyler	-8.30687
sın	-8.30827
▁tal	-8.30872
▁presto	-8.31107
▁yardım	-8.31146
▁tres	-8.31194
▁içinde	-8.31638
▁vi	-8.31688
▁kötü	-8.31886
▁...	-8.32495
▁muestro	-8.32577
ndo	-8.32617
▁puedemos	-8.32877
▁sanırım	-8.33857
▁manko	-8.33867
▁nerede	-8.34261
▁puedes	-8.34263
▁dio	-8.34566
▁tornar	-8.34855
▁mal	-8.35145
▁otros	-8.35229
▁tenia	-8.35819
ten	-8.36249
larını	-8.36314
▁estos	-8.36629
▁dar	-8.37581
▁önemli	-8.37648
lı	-8.37842
tan	-8.38104
▁pueden	-8.38178
▁yer	-8.38658
▁karşı	-8.38676
▁dolar	-8.38708
▁siguro	-8.38898
▁muestra	-8.39302
▁iş	-8.39547
▁devam	-8.40048
▁dize	-8.40185
▁hemen	-8.40301
▁üç	-8.40651
▁veya	-8.40871
▁"""".	-8.41744
▁diye	-8.41769
▁aver	-8.41899
ların	-8.42151
▁klaro	-8.42489
lerin	-8.42693
▁göre	-8.43086
▁olduğu	-8.43132
▁pueder	-8.43356
▁diğer	-8.43358
’	-8.43764
▁biliyorum	-8.43769
▁todas	-8.43774
▁dias	-8.43874
▁tarafından	-8.43929
▁gel	-8.44441
yla	-8.44685
ti	-8.44746
▁bize	-8.44835
▁personas	-8.44844
▁uzun	-8.45456
▁bizim	-8.45842
▁kız	-8.46668
lerini	-8.46777
▁asento	-8.46806
▁pasa	-8.46924
nı	-8.47155
▁hacer	-8.47907
▁buna	-8.48263
▁olabilir	-8.48609
el	-8.48959
▁ija	-8.49033
▁forma	-8.4918
ia	-8.49349
daki	-8.49431
▁muevo	-8.49967
▁meter	-8.50129
as	-8.51465
▁birlikte	-8.5152
▁vardı	-8.5205
▁tipo	-8.52273
▁durante	-8.52416
▁ombres	-8.52554
▁bizi	-8.52679
▁sizin	-8.52963
▁toda	-8.53066
▁madre	-8.53488
sı	-8.53593
▁tanto	-8.53832
▁biliyor	-8.54034
▁eslo	-8.54885
▁tekrar	-8.55267
▁tyenen	-8.55419
▁ola	-8.55554
um	-8.56064
▁ainda	-8.56376
▁izo	-8.56833
▁nombre	-8.56918
▁vezes	-8.5725
ke	-8.57463
▁yine	-8.57696
nda	-8.57936
▁izin	-8.58053
▁ederim	-8.5808
▁geldi	-8.58228
▁pek	-8.58413
▁plaze	-8.58547
▁anyo	-8.58684
▁birkaç	-8.58712
▁ora	-8.58776
▁amigo	-8.58875
▁aslında	-8.59385
▁onlar	-8.59888
▁saat	-8.60015
im	-8.60185
▁az	-8.60546
▁söyle	-8.61169
yle	-8.61254
▁gerçek	-8.61401
▁unos	-8.61522
dı	-8.61886
▁ol	-8.61995
▁paso	-8.62152
▁kadın	-8.62329
▁tadre	-8.6268
▁ancak	-8.62856
▁#	-8.63111
▁buena	-8.63342
lik	-8.63555
p	-8.63572
c	-8.63578
▁olmak	-8.63583
▁problem	-8.63698
▁dr	-8.63715
▁kuanto	-8.63819
▁kimse	-8.63902
▁ah	-8.63918
▁insan	-8.63979
▁ise	-8.64321
▁sorun	-8.64414
▁azerlo	-8.64849
▁tom	-8.65241
▁--	-8.65498
▁bugün	-8.65895
▁haydi	-8.65943
▁ilgili	-8.65993
▁gerek	-8.66139
▁tabii	-8.66159
▁olsun	-8.66231
▁devemos	-8.66426
▁esos	-8.66451
▁asla	-8.66632
nde	-8.66981
▁yüzden	-8.67038
▁kontra	-8.6704
▁kual	-8.67532
▁ti	-8.67776
▁dünya	-8.67876
bu	-8.68103
▁dakika	-8.68162
h	-8.68393
▁harika	-8.6851
tes	-8.68653
▁etmek	-8.68738
▁mira	-8.68751
sen	-8.68761
ve	-8.69017
▁saver	-8.69189
▁hep	-8.69473
du	-8.69546
▁debasho	-8.6971
▁yoksa	-8.69948
▁primera	-8.70069
▁buen	-8.70086
▁hala	-8.70198
▁pasar	-8.70477
▁demaziado	-8.70924
▁kaç	-8.71155
lere	-8.71426
▁kara	-8.71825
▁keria	-8.7183
▁bırak	-8.71882
▁eski	-8.71935
▁hey	-8.71977
▁farklı	-8.72495
▁geliyor	-8.72525
▁bazı	-8.7253
▁idea	-8.72704
mente	-8.73389
▁kontrol	-8.73583
▁topar	-8.73989
lara	-8.74393
▁mü	-8.74533
▁mientras	-8.74541
ka	-8.75088
▁realmente	-8.75229
."""""""	-8.75327
▁bunlar	-8.75417
os	-8.75531
▁dishe	-8.75853
▁herkes	-8.75986
▁an	-8.76108
▁vozotros	-8.76672
▁istoria	-8.76824
▁kreaturas	-8.77042
▁eh	-8.77226
▁afuera	-8.77519
▁hepsi	-8.7819
▁insanlar	-8.7825
▁atension	-8.78279
▁çocuk	-8.78415
▁git	-8.78523
nun	-8.78579
▁kiza	-8.78696
▁verso	-8.7886
▁tierra	-8.78893
ken	-8.79043
▁zor	-8.79137
▁gerra	-8.79248
▁sahip	-8.79418
▁esas	-8.79456
ca	-8.80333
▁bilmiyorum	-8.80577
▁agua	-8.80641
▁kabul	-8.80926
▁the	-8.81223
▁olmalı	-8.81337
▁tomar	-8.81371
to	-8.81398
▁sivdad	-8.81475
▁işte	-8.81914
▁deshar	-8.82068
▁munchas	-8.82079
▁kreatura	-8.82107
▁portanto	-8.82143
▁söz	-8.82256
▁tus	-8.82584
▁oluyor	-8.82719
g	-8.82799
▁risas	-8.8299
▁seria	-8.82991
▁deves	-8.83225
▁importa	-8.83648
▁ven	-8.84
sun	-8.84
▁hem	-8.84016
▁benimle	-8.844
sion	-8.84428
▁algna	-8.84443
▁amor	-8.84466
ko	-8.8453
▁salir	-8.84643
▁şunu	-8.84792
▁mueva	-8.84836
▁manera	-8.8495
dos	-8.85006
▁di	-8.85129
▁anne	-8.85388
▁eve	-8.85618
▁onunla	-8.85772
▁değilim	-8.85776
▁kişi	-8.86006
▁misiniz	-8.86402
""	-8.86543
▁razon	-8.86605
▁olmaz	-8.87223
▁ha	-8.87252
▁bence	-8.87274
ar	-8.87724
▁onlara	-8.87772
▁hazır	-8.87791
▁kaji	-8.87822
▁vos	-8.87879
▁tane	-8.88392
▁ize	-8.88937
▁kualkier	-8.88984
▁valutoza	-8.88986
▁yevar	-8.89161
▁vayga	-8.89255
▁tanrı	-8.89264
sh	-8.89369
▁ister	-8.89583
▁akordo	-8.89629
▁mujeres	-8.89969
▁seninle	-8.90083
▁kapitan	-8.90325
uz	-8.9058
▁ayegar	-8.90582
▁buradan	-8.90637
▁kamino	-8.90638
▁etti	-8.90654
mış	-8.9069
▁serka	-8.90768
san	-8.90893
▁mısın	-8.91015
man	-8.91128
▁yere	-8.91254
▁zaten	-8.91367
▁nuestros	-8.91419
ra	-8.91443
▁genç	-8.91525
▁komer	-8.91618
▁senyora	-8.91653
▁papa	-8.91768
▁dur	-8.91937
er	-8.92022
▁bakalım	-8.92053
▁geç	-8.92153
▁fueron	-8.92196
▁üzerinde	-8.9227
▁aziendo	-8.92316
ş	-8.92352
▁karar	-8.92663
▁ariento	-8.92668
▁telefon	-8.92681
▁kuenta	-8.92743
▁miyim	-8.92964
▁yarın	-8.9332
▁ma	-8.93439
▁'	-8.93685
▁söyledi	-8.93881
▁algunos	-8.9397
▁kez	-8.94042
▁algun	-8.94133
siniz	-8.9417
▁mayor	-8.94325
▁sierto	-8.94495
▁arasında	-8.94779
▁görmek	-8.94833
▁teşekkür	-8.94887
▁yapmak	-8.94893
▁baba	-8.95046
▁at	-8.95051
▁fui	-8.95183
▁amigos	-8.95521
▁açık	-8.9574
▁krees	-8.95894
▁burası	-8.95926
▁kerido	-8.96462
niz	-8.965
▁yol	-8.96564
▁kendini	-8.96643
▁ermozo	-8.96704
yo	-8.96832
▁yerde	-8.97281
▁ud	-8.97381
das	-8.97521
▁york	-8.9767
▁ayrıca	-8.97684
▁primer	-8.98354
▁nedir	-8.98384
▁kavzo	-8.98412
mı	-8.98465
deki	-8.98474
▁inkluzo	-8.98492
▁ediyorum	-8.98516
▁beş	-8.99458
▁polisiya	-8.99478
▁kavesa	-8.99598
▁edin	-8.9979
▁boyunca	-8.99897
▁pensar	-8.99947
ce	-8.9996
▁savaş	-9.00023
▁ediyor	-9.00058
nız	-9.00088
b	-9.00411
▁problemes	-9.00594
tir	-9.00786
re	-9.00824
▁oldukça	-9.00837
ron	-9.0105
lu	-9.01267
▁zorunda	-9.01272
▁yalnız	-9.01301
▁chikos	-9.01366
▁viejo	-9.01458
▁devria	-9.01473
ndan	-9.017
▁lado	-9.01939
▁işe	-9.01992
▁san	-9.02082
▁plazeria	-9.02156
▁yerine	-9.02345
▁primero	-9.0243
▁mama	-9.02634
▁muerte	-9.02656
▁merhaba	-9.03097
▁todavia	-9.03308
▁istemiyorum	-9.03391
▁teşekkürler	-9.03582
▁özel	-9.03929
▁emin	-9.04295
▁sra	-9.04575
▁kal	-9.04599
▁buenas	-9.04605
iz	-9.04703
▁fark	-9.04759
▁aunke	-9.04834
▁bundan	-9.05029
▁biliyorsun	-9.05197
▁sabah	-9.05242
▁dinle	-9.05447
dur	-9.05623
▁vardır	-9.0569
▁dört	-9.057
al	-9.05787
▁istiyor	-9.05952
--	-9.06268
▁espanto	-9.06289
▁semos	-9.06393
lık	-9.06452
▁musunuz	-9.06569
▁kuatro	-9.06715
lk	-9.06726
▁elbette	-9.06907
▁ayudar	-9.06928
▁djeneral	-9.06959
▁yemek	-9.07095
▁milyones	-9.07591
▁aspera	-9.07853
▁milyon	-9.08703
▁aspero	-9.08724
▁çocuklar	-9.08977
▁hoş	-9.09021
▁sinko	-9.09035
▁pekala	-9.09202
▁famiya	-9.09552
▁parti	-9.09702
▁yüksek	-9.09839
▁mano	-9.09906
larına	-9.09958
▁yama	-9.10024
▁numero	-9.10032
▁bakın	-9.10175
▁savia	-9.102
nden	-9.10597
▁yanlış	-9.10787
lardan	-9.10849
f	-9.11028
ini	-9.11063
▁hafta	-9.11254
▁nereye	-9.11355
▁suerte	-9.11488
▁faktos	-9.11684
▁persona	-9.11729
▁mio	-9.1178
ydi	-9.11829
▁lazım	-9.12136
miş	-9.12246
▁veo	-9.12524
▁işi	-9.1266
▁inglez	-9.12713
▁mutlu	-9.12939
▁paiz	-9.13079
ydı	-9.13117
tı	-9.1322
▁yılında	-9.13244
▁otomobil	-9.1332
▁benden	-9.13337
▁oraya	-9.13743
▁akşam	-9.13875
▁mizma	-9.14074
▁süre	-9.14089
▁amerika	-9.14104
▁igal	-9.14246
▁eder	-9.1425
▁çıkar	-9.14673
▁istiyorsun	-9.14707
ro	-9.14899
▁demando	-9.1493
▁sol	-9.14947
▁vina	-9.15298
▁gereken	-9.15414
▁kale	-9.15446
▁hava	-9.15474
sini	-9.15517
▁matar	-9.15982
▁beri	-9.16491
▁on	-9.16595
▁dışarı	-9.16663
▁vyene	-9.16793
▁merak	-9.16893
▁otras	-9.17046
▁paris	-9.17092
▁digo	-9.17167
▁pensi	-9.17288
lerden	-9.17542
▁erkek	-9.17826
▁torno	-9.17894
▁zamanda	-9.18041
▁kree	-9.18442
▁bin	-9.187
sınız	-9.18819
▁gidip	-9.19032
van	-9.19153
▁dedim	-9.19189
▁bivir	-9.19307
mız	-9.19398
▁fin	-9.19402
▁mansevo	-9.1952
▁kolay	-9.19557
▁in	-9.19689
▁kesinlikle	-9.197
dim	-9.19744
▁olması	-9.19879
▁marido	-9.20131
▁uvyera	-9.20247
▁grande	-9.20443
▁djuntos	-9.20477
▁mil	-9.2057
▁ayuda	-9.20712
▁dikkat	-9.2086
▁etme	-9.20937
▁neler	-9.20957
ria	-9.20981
▁ningun	-9.21067
▁new	-9.21076
tır	-9.21135
▁pas	-9.21278
▁puerta	-9.21374
miz	-9.21442
▁medio	-9.21654
▁lavorar	-9.21728
▁oras	-9.21808
▁tanrım	-9.21812
▁sinyifika	-9.22102
▁bastante	-9.22149
▁par	-9.22349
▁iva	-9.22504
▁minutos	-9.22737
▁punto	-9.22781
▁birçok	-9.22988
▁muchos	-9.23249
▁geçen	-9.23254
▁sonunda	-9.233
▁vino	-9.23344
▁estado	-9.23405
▁dizi	-9.23439
▁sağ	-9.23482
▁tamamen	-9.23531
▁semana	-9.23617
▁ortaya	-9.23631
▁ojos	-9.23831
▁gelir	-9.23913
son	-9.23967
▁böylece	-9.24066
▁murir	-9.24098
▁ara	-9.24168
▁üzerine	-9.24343
▁final	-9.24522
▁üzgünüm	-9.24527
▁gelen	-9.24604
▁falta	-9.24688
▁haber	-9.24755
▁yakın	-9.2488
▁desha	-9.24889
▁uniko	-9.24947
tu	-9.25101
▁gelecek	-9.25155
▁polis	-9.25371
▁manos	-9.25459
mak	-9.25543
▁altında	-9.25625
▁srta	-9.26059
▁kan	-9.26061
▁gördüm	-9.26099
▁posivle	-9.26315
▁shef	-9.26452
▁siguir	-9.26572
▁chiko	-9.26607
▁ermano	-9.26677
▁ondan	-9.26751
▁onların	-9.26756
bir	-9.26848
▁gerekiyor	-9.26912
▁sam	-9.26937
▁difisil	-9.27064
▁eran	-9.2737
▁bekle	-9.27426
sını	-9.27534
▁niye	-9.27629
.""""	-9.2777
▁dedi	-9.27836
▁tarihi	-9.2784
▁dün	-9.27858
ım	-9.27929
▁algnas	-9.27983
ine	-9.27997
▁egzempyo	-9.28072
▁yeniden	-9.28222
▁birini	-9.2827
▁luz	-9.28322
▁puevlo	-9.28428
▁çabuk	-9.28757
▁olsa	-9.2911
▁vinir	-9.29385
▁informasion	-9.29461
yu	-9.29474
lerine	-9.2964
▁yapma	-9.29656
v	-9.29709
▁hareket	-9.29913
▁tuve	-9.2995
▁arriva	-9.30058
▁kedar	-9.3008
▁hayal	-9.30142
▁frank	-9.30194
▁sistema	-9.30246
▁plan	-9.30339
▁eden	-9.30365
▁b	-9.30618
▁puerpo	-9.30823
▁aç	-9.30875
▁adı	-9.30891
▁insanların	-9.30923
▁gitti	-9.30943
▁asperar	-9.30945
▁sola	-9.3096
▁adios	-9.31081
▁mar	-9.31094
▁umarım	-9.31189
▁avra	-9.3124
▁durum	-9.31279
▁ayga	-9.31313
▁dostum	-9.31458
▁vale	-9.31479
▁tür	-9.31518
▁nuestras	-9.31522
so	-9.3184
▁c	-9.3201
▁indemas	-9.321
▁aya	-9.32135
▁yaşlı	-9.32174
▁değildi	-9.32426
▁araba	-9.3245
▁yap	-9.32734
▁karinyo	-9.32822
▁kısa	-9.32911
▁muerto	-9.32922
▁nesesito	-9.33075
▁özür	-9.33113
▁noches	-9.33204
▁gidelim	-9.33206
▁ateş	-9.33352
▁birşey	-9.33479
▁hangi	-9.33722
▁başına	-9.33811
▁avrupa	-9.33919
▁adelante	-9.33942
▁eminim	-9.3404
▁estuve	-9.34083
larının	-9.34117
za	-9.34207
▁başladı	-9.34369
▁cevap	-9.34497
▁).	-9.34535
▁puedia	-9.34975
▁komida	-9.35016
▁ana	-9.35098
▁trata	-9.35137
▁aptal	-9.35151
▁grandes	-9.35171
▁normal	-9.35241
▁saven	-9.35281
▁avla	-9.35494
▁azen	-9.35515
▁hızlı	-9.35534
▁sosyal	-9.35583
▁ev	-9.35618
▁bunları	-9.35858
▁yeva	-9.35942
▁beraber	-9.36154
▁mezes	-9.36221
dım	-9.36238
ci	-9.36454
▁altı	-9.36499
▁mas	-9.36642
▁toma	-9.36806
▁kizas	-9.36931
▁getir	-9.3725
▁yolu	-9.37256
▁sigue	-9.37498
▁pueda	-9.37524
▁supozo	-9.37615
▁leson	-9.37639
▁neredeyse	-9.37703
▁azes	-9.37843
▁kendimi	-9.37906
▁deven	-9.38021
▁aga	-9.38143
▁adım	-9.38245
is	-9.38281
▁estuvo	-9.38298
▁kontente	-9.387
▁nereden	-9.38706
▁hatta	-9.38821
▁loko	-9.39069
▁afrika	-9.39114
▁yamar	-9.3913
▁herhangi	-9.39203
▁korason	-9.3937
▁entendo	-9.39384
▁gidiyor	-9.39627
▁keren	-9.39793
▁do	-9.39831
▁ayego	-9.39875
▁kambio	-9.40236
▁konusunda	-9.40256
▁"""-	-9.40305
▁bazen	-9.40407
▁senden	-9.40483
▁ettim	-9.40641
▁üzere	-9.4091
ir	-9.40931
▁dyo	-9.40977
lerle	-9.41174
▁sufisiente	-9.41398
▁entrar	-9.41545
▁şöyle	-9.41655
▁fasil	-9.418
▁fuerte	-9.419
▁hâlâ	-9.42057
▁penso	-9.42124
▁kaye	-9.42443
▁nefret	-9.42522
larından	-9.4254
▁yoktu	-9.42675
▁ultima	-9.42733
▁pasado	-9.42739
▁buenos	-9.42775
▁re	-9.42913
▁öldü	-9.43022
▁nesesita	-9.4312
larla	-9.43136
▁halde	-9.43192
▁ijos	-9.43299
▁tatlım	-9.43302
▁d	-9.43799
▁yevo	-9.43874
▁durumda	-9.44003
ını	-9.44067
▁yamo	-9.44277
▁ago	-9.44403
▁dünyanın	-9.4441
▁supuesto	-9.44726
▁auto	-9.44754
▁göz	-9.44808
▁ca	-9.44814
▁kaptan	-9.44961
▁adamı	-9.44998
▁öyleyse	-9.45043
▁yanında	-9.45084
▁lanet	-9.45259
▁istediğim	-9.45313
▁bushkar	-9.45383
ü	-9.45476
▁joe	-9.45514
lerde	-9.45534
▁kat	-9.45869
▁sesh	-9.45874
▁demandar	-9.4591
▁biervo	-9.46151
▁justo	-9.46181
▁bilgi	-9.4643
▁sikiera	-9.46529
▁eyo	-9.4658
▁sala	-9.46621
▁olmuş	-9.46624
▁grupo	-9.46912
▁senyorita	-9.47076
▁tuvo	-9.47225
go	-9.47257
larda	-9.47322
▁beyaz	-9.47363
▁of	-9.47478
▁uygun	-9.475
▁hasta	-9.47606
▁henüz	-9.47621
▁uzar	-9.47645
▁gitmek	-9.47721
ba	-9.47752
ga	-9.47824
▁torna	-9.48046
▁muzika	-9.48175
▁sitio	-9.48246
▁chika	-9.48266
▁durmir	-9.48285
▁rahat	-9.48377
▁güçlü	-9.48585
▁ninguna	-9.48632
▁kamareta	-9.48636
▁largo	-9.48805
▁muryo	-9.48908
▁rey	-9.48942
lerinden	-9.48964
▁acı	-9.49121
▁yaptı	-9.49148
▁kalmo	-9.49171
▁soru	-9.49262
▁olursa	-9.4928
los	-9.49482
▁kama	-9.49513
▁sürü	-9.49574
▁olmadığını	-9.49633
▁hayat	-9.49973
▁dans	-9.49988
▁be	-9.50056
▁trokar	-9.50125
▁ka	-9.50178
▁modo	-9.50302
▁babam	-9.50401
▁almak	-9.50571
▁olun	-9.50605
▁seviyorum	-9.50772
▁yardımcı	-9.50781
▁entender	-9.50908
▁avria	-9.50909
lerinin	-9.50947
▁verdi	-9.50959
▁yalnızca	-9.50963
gülüşmeler	-9.50988
yim	-9.51339
▁çoğu	-9.51405
▁baş	-9.51501
▁yalan	-9.51809
▁basit	-9.51896
acak	-9.52011
▁eskola	-9.522
mo	-9.52244
▁abajo	-9.52287
▁gelin	-9.52347
▁oyun	-9.52389
su	-9.52465
▁bivo	-9.52549
▁dizen	-9.52557
▁publiko	-9.52776
▁kafe	-9.52928
▁kar	-9.5294
▁muevos	-9.53007
▁muncha	-9.53091
▁değildir	-9.5312
▁ultimo	-9.53173
▁film	-9.53243
ç	-9.53421
▁alto	-9.53503
▁boş	-9.53507
▁yüz	-9.5368
sine	-9.53846
▁paul	-9.53891
ado	-9.53908
▁birisi	-9.54096
▁sanki	-9.54132
w	-9.54181
▁uzak	-9.54201
▁kendine	-9.54275
▁oe	-9.5456
▁avlando	-9.5457
▁alan	-9.54675
▁olduğumu	-9.54942
▁aldı	-9.54966
▁m	-9.54971
▁olmayan	-9.55014
▁estados	-9.55062
▁leshos	-9.55114
▁desho	-9.55146
▁konoso	-9.5515
▁segndo	-9.55247
▁eskapar	-9.55284
▁pregnta	-9.55291
▁juego	-9.55421
▁sakin	-9.55423
▁içeri	-9.55437
dor	-9.5555
▁dilerim	-9.55744
▁armada	-9.55821
▁otel	-9.55983
din	-9.55983
▁evde	-9.56142
▁io	-9.56174
▁serio	-9.56266
▁roma	-9.56275
▁embargo	-9.56547
▁savemos	-9.56647
▁biervos	-9.56695
▁selam	-9.56966
▁yeter	-9.57327
▁dışında	-9.5733
▁senso	-9.57359
▁david	-9.57599
x	-9.57717
sam	-9.58049
▁takip	-9.58057
▁alma	-9.58152
ton	-9.58184
nos	-9.58253
▁mümkün	-9.58655
lardı	-9.58704
▁asperando	-9.58848
▁tio	-9.58902
▁konsegir	-9.58905
▁datos	-9.58924
▁hayatım	-9.58933
▁konuşmak	-9.59085
▁korva	-9.59132
▁mary	-9.59175
us	-9.59237
▁iç	-9.59294
be	-9.59309
▁politika	-9.59377
ri	-9.59421
▁unas	-9.59468
▁fe	-9.59662
▁verme	-9.59702
▁g	-9.59767
▁yapıyor	-9.59811
▁ait	-9.59842
▁olup	-9.60119
▁estavan	-9.60173
▁yaklaşık	-9.60364
▁görünüyor	-9.60408
▁aserka	-9.60462
ben	-9.60585
▁yaptım	-9.60687
▁adamın	-9.60709
▁çık	-9.60786
▁oportunidad	-9.60789
▁derecho	-9.60839
▁dishites	-9.60861
▁çıktı	-9.60877
▁rahatsız	-9.61011
▁günü	-9.61019
▁pagar	-9.61049
▁tenga	-9.61103
▁atras	-9.61244
▁sal	-9.61254
▁viaje	-9.61358
▁şarkı	-9.61422
▁majorita	-9.61465
j	-9.6153
▁odren	-9.61554
▁fikir	-9.6178
▁jim	-9.61938
▁ermana	-9.61966
larında	-9.61984
arak	-9.62062
▁charlie	-9.62513
▁prove	-9.62634
▁livro	-9.6273
▁izites	-9.62774
▁vuelta	-9.62884
▁hepimiz	-9.62933
▁çek	-9.62971
▁listo	-9.63001
▁özellikle	-9.6302
▁aşağı	-9.6348
▁keremos	-9.63529
▁düşündüm	-9.63594
▁konuda	-9.63607
pe	-9.63635
mek	-9.63636
nızı	-9.6378
▁real	-9.63804
▁paizes	-9.63806
▁governo	-9.6405
▁sangre	-9.64333
les	-9.64347
▁tabi	-9.64469
▁canım	-9.64477
▁empesar	-9.64589
sak	-9.64691
▁diga	-9.64752
fi	-9.64759
▁ciddi	-9.64834
▁söyledim	-9.64843
▁ee	-9.64905
▁güç	-9.6492
▁futuro	-9.64995
▁kaldı	-9.65008
▁kuarto	-9.65053
▁verin	-9.65097
▁akabo	-9.65113
yım	-9.65128
▁alderredor	-9.6516
por	-9.65199
▁geldim	-9.65348
▁dolu	-9.6535
▁dizes	-9.65367
▁pedrer	-9.65367
pa	-9.65407
▁salud	-9.65646
▁nesesitamos	-9.65728
ja	-9.65772
▁jack	-9.65802
▁yüzünden	-9.65958
▁preto	-9.65978
▁yapıyorsun	-9.66001
▁sien	-9.66259
▁ekipo	-9.66264
▁aldım	-9.66272
▁unika	-9.66312
▁korkunç	-9.66652
▁filmo	-9.66667
▁diez	-9.66727
▁zamanı	-9.66735
▁konsultado	-9.6675
▁tahmin	-9.66753
▁hayatta	-9.66921
▁silah	-9.67014
▁dejame	-9.67154
▁söylüyor	-9.67155
siz	-9.67161
▁jon	-9.67205
▁düşünüyorum	-9.6725
▁söylemek	-9.67408
▁teniente	-9.67439
▁vapor	-9.67541
▁enerjia	-9.67724
ama	-9.6777
▁arada	-9.6778
sunuz	-9.67788
▁terreno	-9.67833
▁dile	-9.67896
▁yeterince	-9.6796
▁sık	-9.67965
▁pensa	-9.68019
ley	-9.68231
▁mısınız	-9.68231
▁buro	-9.68237
▁general	-9.6831
▁sizinle	-9.68367
▁olduğuna	-9.68395
▁şeyin	-9.68593
▁meoyo	-9.6865
▁dan	-9.68681
▁anlat	-9.68737
▁yaşam	-9.68835
?"""	-9.68854
▁keda	-9.69018
▁baylar	-9.69125
▁ley	-9.69129
▁çalışma	-9.69282
▁acele	-9.69315
▁sielo	-9.69365
▁p	-9.69366
▁libre	-9.6937
▁mesaje	-9.69485
sanız	-9.6953
▁etmeye	-9.69762
▁oldum	-9.69878
▁tut	-9.699
rse	-9.70053
▁terk	-9.70093
muş	-9.70159
▁beyler	-9.7024
▁kalma	-9.70302
▁bağlı	-9.7039
▁syendo	-9.70407
▁john	-9.70434
▁u	-9.70435
▁l	-9.70476
▁evlat	-9.70602
▁fuerza	-9.70751
▁şeyleri	-9.7087
nizi	-9.709
▁presidente	-9.70922
ngilizce	-9.70992
▁gördün	-9.71217
▁k	-9.71249
ue	-9.71482
▁repuesta	-9.71492
ter	-9.71707
▁plazer	-9.71799
▁kulpa	-9.72065
▁amerikano	-9.72089
▁oye	-9.72224
▁acaba	-9.72285
▁edad	-9.7243
▁yaz	-9.72619
▁sürekli	-9.72745
▁dön	-9.72746
▁oro	-9.72868
▁sıcak	-9.72894
▁noel	-9.72963
nu	-9.72973
▁edecek	-9.72992
▁ölüm	-9.73057
▁olmadan	-9.73192
▁akontese	-9.73433
bi	-9.73498
▁kendisi	-9.7355
▁kızı	-9.73998
▁falan	-9.74045
▁şeye	-9.741
▁mükemmel	-9.74116
▁parça	-9.74304
▁bovo	-9.74313
▁kesin	-9.74344
▁konuşma	-9.74464
▁sıra	-9.74497
▁ihtiyacım	-9.74533
▁diferentes	-9.74679
▁karta	-9.74705
▁ayre	-9.74752
▁video	-9.74836
▁bi	-9.75002
▁koronel	-9.75066
▁varsa	-9.75101
▁içki	-9.75103
sek	-9.75131
ması	-9.7517
zi	-9.75507
▁media	-9.75591
▁semanas	-9.75907
▁malo	-9.76157
▁neyse	-9.76207
▁resto	-9.76317
nte	-9.76328
▁konose	-9.76344
▁eksaktamente	-9.76357
▁ikinci	-9.76358
▁chikas	-9.76447
▁muhtemelen	-9.76586
▁zavallı	-9.7669
▁kompanyia	-9.76699
▁sigiente	-9.7672
▁yedi	-9.76721
▁t	-9.76734
▁sur	-9.7676
▁annem	-9.76862
▁gelip	-9.77038
▁sevgili	-9.77054
▁pregntas	-9.77085
▁sence	-9.77091
▁değilsin	-9.77312
▁red	-9.77436
▁vista	-9.77474
▁albay	-9.77477
▁papel	-9.77594
▁fuego	-9.77649
▁alın	-9.77661
ge	-9.77901
at	-9.77901
▁oğlum	-9.77927
lan	-9.78018
▁pro	-9.78039
▁maldicho	-9.78086
ran	-9.78201
▁rağmen	-9.7822
▁konu	-9.78328
▁verlo	-9.78386
ian	-9.78521
▁memnun	-9.78586
▁diferente	-9.78647
▁oi	-9.78733
▁simplemente	-9.78768
▁yapmaya	-9.78845
"".	-9.78933
▁dair	-9.78956
▁güneş	-9.79113
▁yukarı	-9.79221
▁rio	-9.79261
▁müzik	-9.79309
▁mala	-9.79424
▁topo	-9.79463
▁dersin	-9.79466
▁f	-9.79479
▁segridad	-9.79529
▁vermek	-9.79541
▁zengin	-9.79589
▁prinsipio	-9.79629
▁patron	-9.79657
▁olurdu	-9.79798
▁bilim	-9.79899
▁merkar	-9.80052
▁bar	-9.80066
▁pase	-9.80067
▁unidos	-9.80168
▁istedim	-9.80192
▁ifade	-9.80259
▁pronta	-9.8029
▁garip	-9.80389
▁insanları	-9.80488
▁ele	-9.80531
ün	-9.8088
▁pie	-9.80904
je	-9.81019
▁djugar	-9.81084
▁azından	-9.81254
▁kahve	-9.81267
▁duydum	-9.81399
▁negro	-9.81494
▁ta	-9.81549
▁altın	-9.8155
sına	-9.81561
▁basta	-9.81656
▁kreer	-9.81657
▁tuhaf	-9.81683
▁sonraki	-9.8169
▁vete	-9.81699
▁dame	-9.81704
▁george	-9.81737
mızı	-9.81745
fa	-9.81789
▁vido	-9.81886
▁miles	-9.82062
▁yapacak	-9.82118
maya	-9.82146
▁treno	-9.82358
▁padres	-9.82428
▁verdim	-9.82489
▁konoser	-9.82501
▁kontar	-9.82543
▁profesor	-9.82624
▁bitti	-9.82718
ız	-9.82726
ste	-9.82924
▁azemos	-9.82955
▁prova	-9.82967
kar	-9.83016
▁gidiyorum	-9.83141
cı	-9.83172
▁prinsipal	-9.8326
st	-9.83265
▁irse	-9.83388
▁mire	-9.8342
▁galiba	-9.83463
▁olacağım	-9.83562
▁puederiamos	-9.83606
▁respekto	-9.83657
dik	-9.839
▁televizyon	-9.83906
ha	-9.83926
▁yamado	-9.83934
▁to	-9.84097
▁çalışıyor	-9.84099
▁olacağını	-9.84125
ıp	-9.84125
▁michael	-9.84298
▁km	-9.84334
▁geceler	-9.84358
las	-9.84373
▁yavaş	-9.84438
▁kaza	-9.84535
▁kavayo	-9.84561
▁bende	-9.84604
▁ei	-9.84694
▁detras	-9.84743
▁bayım	-9.8476
▁uyuşturucu	-9.84798
▁geçti	-9.84838
▁topa	-9.84915
▁kijera	-9.84962
▁sakın	-9.84998
▁olamaz	-9.85089
▁amo	-9.85091
▁prezensia	-9.85204
▁espasio	-9.85208
▁propya	-9.85211
▁hata	-9.85256
▁djunto	-9.85303
▁pensando	-9.8548
▁planeta	-9.85494
▁asıl	-9.8554
▁banyo	-9.85549
▁olma	-9.85704
liği	-9.85737
▁birinin	-9.85749
▁koy	-9.85839
▁uds	-9.8587
yan	-9.8606
acağım	-9.86063
▁j	-9.86083
▁eyas	-9.8621
▁mia	-9.86212
▁bunların	-9.8622
▁sentro	-9.86297
▁armas	-9.86303
▁unutma	-9.86382
▁sinyoos	-9.86414
▁movimiento	-9.86486
▁otur	-9.86524
▁aplausos	-9.86547
▁gerektiğini	-9.86728
▁espesial	-9.86894
▁belli	-9.86919
▁avlo	-9.86962
▁bushkando	-9.86996
▁izyeron	-9.87059
▁mato	-9.87078
▁buz	-9.87189
bo	-9.87197
▁parayı	-9.87228
jo	-9.87238
sem	-9.8738
▁mo	-9.87412
▁ganar	-9.87456
▁zarar	-9.8746
▁doğal	-9.87495
▁vites	-9.8752
dum	-9.87659
▁dünyada	-9.87757
▁şehir	-9.87798
▁komik	-9.87866
▁partes	-9.87967
min	-9.88036
▁voz	-9.88071
▁linea	-9.88171
▁işin	-9.88297
▁kadınlar	-9.88324
▁yakında	-9.88366
▁alman	-9.88457
."	-9.88484
ip	-9.88529
▁hanımefendi	-9.88546
▁ölü	-9.88578
▁situasion	-9.8883
▁nesesario	-9.88975
▁probablemente	-9.89053
▁miyiz	-9.89113
▁bilmek	-9.89309
▁yeterli	-9.89318
▁yamada	-9.89442
▁ko	-9.89487
▁deniz	-9.89533
il	-9.89535
▁numara	-9.89552
?""""	-9.89562
▁genel	-9.89641
ku	-9.89644
▁ülke	-9.89655
▁programa	-9.89682
lerinde	-9.89709
▁resmi	-9.89868
▁norte	-9.89925
▁can	-9.89947
erişim	-9.90147
▁akodro	-9.90282
▁amerikan	-9.90394
▁parçası	-9.90414
▁enfrente	-9.90534
▁hepsini	-9.90639
nsanlar	-9.9068
▁asigun	-9.90738
sel	-9.90897
▁anoche	-9.90911
▁gir	-9.90968
▁alır	-9.9097
huenyo	-9.91128
▁er	-9.9113
▁interesante	-9.9114
▁çocuğu	-9.91149
▁universidad	-9.91149
▁olmayacak	-9.91154
▁derece	-9.91193
▁disheron	-9.9132
▁estudio	-9.91339
▁duro	-9.91462
▁penserios	-9.91517
▁götür	-9.91541
▁deli	-9.91601
▁olmadı	-9.91642
▁düşün	-9.91686
▁fostan	-9.91705
▁verir	-9.91767
▁ilginç	-9.91821
▁diyor	-9.91869
evet	-9.91896
▁tercih	-9.91938
▁co	-9.92
▁sakar	-9.92043
▁sessiz	-9.92046
▁echar	-9.92097
▁saniye	-9.92106
▁propyo	-9.92315
▁konuş	-9.92342
▁yoktur	-9.9241
▁mijores	-9.92428
▁krear	-9.92597
▁temel	-9.92603
▁ağır	-9.92635
▁pan	-9.92641
▁bive	-9.92741
mu	-9.92741
▁kolorado	-9.92893
▁aşk	-9.92899
▁tony	-9.92976
abilir	-9.92981
çeri	-9.93036
ver	-9.93058
▁grup	-9.93097
▁kimin	-9.93145
▁ayer	-9.93168
▁isterim	-9.93207
▁yapacağım	-9.93256
▁and	-9.93258
▁sahibi	-9.93264
▁ofisial	-9.93382
▁mostrar	-9.93483
▁eskrivir	-9.93597
it	-9.93657
▁ves	-9.9377
▁ortak	-9.93803
▁aile	-9.93813
▁valor	-9.93877
▁ensima	-9.93901
▁vemos	-9.93999
▁sigunda	-9.94068
ble	-9.94114
▁egziste	-9.94185
ur	-9.94225
▁torne	-9.94248
▁konsejo	-9.94252
▁siete	-9.94254
▁medra	-9.94272
▁yapar	-9.94361
▁akodra	-9.94471
▁erken	-9.94483
▁menudo	-9.94521
▁umanos	-9.94549
▁vyeron	-9.94565
▁yüzde	-9.94623
▁yaptığı	-9.94632
▁mitad	-9.94651
▁tecnologia	-9.94736
▁bas	-9.94803
▁boka	-9.94813
şe	-9.94838
ecek	-9.94857
▁sujeto	-9.94861
ze	-9.94891
▁evropa	-9.94938
▁alıp	-9.95006
▁finalmente	-9.95051
▁yapan	-9.95052
ada	-9.95129
ıyor	-9.95185
▁dizyendo	-9.95334
),	-9.95411
ster	-9.95461
▁edukasion	-9.95471
▁sa	-9.95478
▁emposivle	-9.95629
▁yıldır	-9.95632
der	-9.95785
▁perro	-9.95861
▁bey	-9.95862
▁personal	-9.9587
▁dvrias	-9.95923
▁göster	-9.95948
▁durumu	-9.96004
▁canlı	-9.96026
▁nivel	-9.9603
luk	-9.96081
▁ambezar	-9.96132
▁ospital	-9.96277
▁yan	-9.96304
▁extranyo	-9.96442
▁bebek	-9.96577
▁sefer	-9.96595
▁içine	-9.96628
ck	-9.96632
▁sene	-9.96847
▁tatlı	-9.9685
▁muchacho	-9.9688
▁ihtiyacı	-9.97028
▁enerji	-9.97056
▁radio	-9.97056
▁dime	-9.97068
▁biy	-9.97094
▁danyo	-9.9711
▁asentir	-9.97162
▁akontesyo	-9.97215
▁ba	-9.97253
▁ponte	-9.97266
▁bekliyor	-9.97312
▁kosta	-9.97341
▁yüzbaşı	-9.97458
▁djeordje	-9.97477
▁mente	-9.97546
▁tratar	-9.97767
▁areria	-9.97788
▁eğitim	-9.97803
▁mach	-9.97828
▁hale	-9.97882
▁düşünüyorsun	-9.97983
▁görüşürüz	-9.97997
▁servisio	-9.98021
▁james	-9.98078
▁funsiona	-9.98157
▁minuto	-9.98186
ngiliz	-9.9826
▁arma	-9.98335
▁bizimle	-9.98338
▁topi	-9.9838
▁prisa	-9.98429
▁adonde	-9.98453
▁bununla	-9.98519
ktan	-9.98525
▁sevgilim	-9.98653
ando	-9.98683
▁soğuk	-9.98733
▁yaşında	-9.98763
▁sinema	-9.98783
▁önünde	-9.98862
▁charles	-9.98878
▁keşke	-9.98888
▁mez	-9.98896
dji	-9.98916
▁umano	-9.98937
▁gerekir	-9.98954
▁bulunan	-9.98989
▁buldum	-9.99051
▁bomba	-9.99079
▁demanda	-9.99107
▁çalış	-9.99162
▁zamanlar	-9.99188
▁mantener	-9.99204
▁mansevoes	-9.99233
▁eksito	-9.99335
sal	-9.99351
▁taksi	-9.99357
▁miembros	-9.99384
▁eks	-9.9939
co	-9.99391
▁arte	-9.99465
▁şans	-9.99484
▁foto	-9.99504
sız	-9.9959
alım	-9.99731
▁dolayı	-9.9976
▁kırmızı	-9.99802
▁şaka	-9.99844
▁s	-9.9998
▁satın	-9.99995
▁temiz	-10.0004
▁trato	-10.0013
▁hak	-10.0017
▁kapıyı	-10.0021
▁oir	-10.0051
▁nasional	-10.0052
▁libertad	-10.0052
▁avian	-10.0056
▁puesto	-10.0057
▁güven	-10.0058
▁adını	-10.0059
▁v	-10.006
▁odrenes	-10.0071
▁nave	-10.0077
▁meldar	-10.0086
pero	-10.0088
▁negosio	-10.0112
▁kral	-10.0119
▁blanko	-10.012
mizi	-10.0126
▁suç	-10.0127
▁istedi	-10.0134
▁koca	-10.014
▁bırakın	-10.0145
▁dava	-10.0147
oh	-10.015
▁yaptın	-10.0156
▁değer	-10.0173
▁meza	-10.0176
▁benzer	-10.018
▁ey	-10.0182
▁yapılan	-10.0182
▁nuvelas	-10.0188
vo	-10.0189
▁gizli	-10.0196
▁tedavi	-10.0202
▁sean	-10.0206
▁apartamento	-10.0211
▁fransez	-10.0212
inin	-10.0222
▁sor	-10.0223
yken	-10.023
▁dışarıda	-10.0234
▁ja	-10.0243
▁investigasion	-10.0243
▁akaba	-10.0243
▁güney	-10.0252
▁makina	-10.0253
▁ihtiyacımız	-10.0254
▁avion	-10.0255
▁savaşı	-10.0262
una	-10.0269
▁yeri	-10.0275
▁sanmıyorum	-10.0279
▁adreso	-10.0287
▁üçüncü	-10.029
▁eskapo	-10.0294
▁kalan	-10.0305
▁defa	-10.0309
▁peter	-10.031
▁elde	-10.0311
ji	-10.0314
▁internet	-10.0317
▁agas	-10.0335
▁pishin	-10.0348
▁tomo	-10.035
▁),	-10.0359
▁üst	-10.0364
▁perfekto	-10.0369
▁çalışan	-10.037
▁sebep	-10.04
▁sido	-10.041
▁kantika	-10.0411
▁kitap	-10.0411
io	-10.0413
lığı	-10.0414
tra	-10.0418
▁yerinde	-10.042
▁dikkatli	-10.0437
▁birleşik	-10.044
▁gider	-10.0445
▁çin	-10.0449
▁masa	-10.0451
▁dizirle	-10.0453
▁arkadaşım	-10.0457
▁bul	-10.0458
▁dua	-10.0468
▁kapa	-10.0472
▁komun	-10.0478
ber	-10.0483
▁mete	-10.0483
▁bebe	-10.0492
▁abd	-10.0495
▁görev	-10.0502
▁partir	-10.0505
▁baza	-10.0511
▁derecha	-10.0511
▁devamos	-10.0512
▁mundial	-10.0512
po	-10.0518
▁muhteşem	-10.0519
▁oda	-10.0527
▁kalk	-10.0532
▁simple	-10.0533
▁ulusal	-10.0544
▁anlıyorum	-10.0553
▁arka	-10.0555
▁tıpkı	-10.0557
▁dizia	-10.0559
▁rapor	-10.0562
▁onor	-10.0569
▁ocho	-10.0578
▁araştırma	-10.0582
▁ufak	-10.0583
▁herkesin	-10.0586
▁mr	-10.0586
gan	-10.0588
▁pre	-10.0595
▁olsaydı	-10.0606
▁davet	-10.061
▁asker	-10.0617
kon	-10.0617
▁kuantos	-10.0621
kahkahalar	-10.0622
ista	-10.0631
▁kaldır	-10.0638
▁gidiyoruz	-10.0646
▁ed	-10.0646
▁echos	-10.0647
▁sigara	-10.0658
▁gemi	-10.066
▁empeso	-10.0667
▁örneğin	-10.067
▁adına	-10.0671
seniz	-10.0676
inde	-10.0685
▁yaptığını	-10.0693
tar	-10.0694
▁puedyo	-10.0694
▁ön	-10.0695
▁teğmen	-10.0697
▁st	-10.0699
▁madam	-10.0701
▁konosido	-10.0704
▁komandante	-10.0709
▁evi	-10.0713
▁siedra	-10.0722
ing	-10.0722
▁mirar	-10.0725
▁maria	-10.073
▁siyah	-10.0738
▁inşa	-10.074
▁patin	-10.0746
▁arasındaki	-10.0748
▁kullan	-10.0756
gi	-10.0765
ed	-10.0769
▁puederias	-10.0783
▁aşık	-10.0785
▁ambre	-10.0786
▁olay	-10.0787
▁sezon	-10.0787
▁puederian	-10.0797
▁r	-10.0799
▁niçin	-10.0803
▁yabancı	-10.0804
▁buradaki	-10.0806
kan	-10.0808
▁eksperiensia	-10.0809
▁truer	-10.0809
▁güle	-10.0814
▁kera	-10.0819
▁kolor	-10.0821
▁neyin	-10.0824
▁herhalde	-10.0825
▁ses	-10.0833
▁yemin	-10.0836
▁lavorando	-10.0839
▁inkreible	-10.0841
▁sar	-10.085
▁suya	-10.0861
▁yola	-10.0871
▁ira	-10.0872
▁maraviyoso	-10.0879
▁izimos	-10.09
▁kuzey	-10.0904
▁ideas	-10.0923
▁sosiedad	-10.0929
nsan	-10.0938
▁hikaye	-10.0939
▁sağlık	-10.0943
▁örnek	-10.0951
▁azia	-10.0952
▁darle	-10.0957
▁formas	-10.0964
▁lider	-10.0965
ch	-10.0966
▁kerer	-10.0968
▁piesa	-10.0973
▁başkan	-10.0974
▁ayega	-10.0979
▁salvo	-10.0986
▁bilir	-10.0998
▁animales	-10.0999
▁diferensya	-10.1008
▁salyo	-10.1016
▁pensava	-10.1025
ie	-10.1028
▁relasion	-10.1037
▁amable	-10.1043
▁bilmiyor	-10.1044
▁man	-10.1047
▁ambos	-10.1047
▁vakit	-10.1063
▁tirar	-10.1071
▁ted	-10.1083
▁sekiz	-10.1083
yen	-10.1086
▁edildi	-10.1087
▁alt	-10.1091
▁inan	-10.1091
▁idiota	-10.1092
▁desarroyo	-10.1094
tur	-10.1102
▁ek	-10.1104
▁biliyoruz	-10.1106
▁intentar	-10.1107
dığını	-10.1115
erek	-10.1135
▁alta	-10.1135
▁bob	-10.1139
▁hizmet	-10.1147
pi	-10.1155
▁günaydın	-10.1156
rme	-10.116
▁luna	-10.1163
▁bo	-10.1164
▁görmeye	-10.1164
▁krei	-10.1165
men	-10.1175
▁temo	-10.1181
▁sevindim	-10.1181
▁verici	-10.1182
▁anlama	-10.1184
▁pazar	-10.1191
▁fabrika	-10.1199
▁çalışıyorum	-10.1199
▁metyo	-10.1199
▁kupa	-10.1201
tas	-10.1216
▁bulmak	-10.1216
▁marka	-10.1219
▁japon	-10.1238
▁puedi	-10.1242
▁üstünde	-10.1262
▁kapı	-10.1265
▁okul	-10.127
▁ku	-10.1272
▁kausa	-10.1276
▁dek	-10.129
▁siglo	-10.1291
▁prens	-10.1293
▁yelado	-10.1301
mıştı	-10.1309
▁riko	-10.1311
▁pasando	-10.1311
▁proyekto	-10.1311
▁susede	-10.1313
vi	-10.1315
▁embiar	-10.132
▁permite	-10.1339
▁siensias	-10.1345
▁dahil	-10.1357
▁digas	-10.1362
▁tehlikeli	-10.1363
acağız	-10.1367
▁don	-10.1371
▁washington	-10.1372
▁h	-10.1372
fue	-10.1375
▁per	-10.1377
▁demandi	-10.1384
▁birine	-10.1384
malıyız	-10.1385
▁sinyal	-10.1388
▁balık	-10.1396
ır	-10.14
ros	-10.1403
▁üstüne	-10.141
▁debido	-10.1415
▁teslim	-10.142
▁djuzgo	-10.1421
▁intento	-10.1423
▁hayvan	-10.1424
▁gsto	-10.1432
▁karrera	-10.1432
▁olmaya	-10.1436
▁köpek	-10.1439
▁derin	-10.1441
▁banko	-10.1448
▁herif	-10.1452
▁tra	-10.1452
▁profesör	-10.1453
▁bever	-10.1453
▁li	-10.1469
▁genellikle	-10.1473
▁gayet	-10.1473
▁oyir	-10.1473
▁unut	-10.1478
▁elevos	-10.1495
▁çift	-10.1497
▁meta	-10.1518
▁olduğum	-10.1522
▁kompletamente	-10.1526
ngiltere	-10.1531
▁orta	-10.1533
▁rol	-10.1536
▁asente	-10.1537
▁livros	-10.1537
▁sende	-10.1551
▁mayo	-10.1553
▁proseso	-10.1559
▁mike	-10.1568
▁estavas	-10.1574
▁kap	-10.1574
▁dolor	-10.1598
▁sekreto	-10.16
▁diyorum	-10.16
ng	-10.1605
▁kardeşim	-10.1606
▁motor	-10.1609
▁kalın	-10.161
▁sardjento	-10.1613
▁bira	-10.1615
▁mac	-10.162
ks	-10.1623
▁batı	-10.1624
▁oradan	-10.1629
▁zona	-10.164
yız	-10.1648
▁devlet	-10.1649
▁gelmiş	-10.165
unu	-10.1652
ly	-10.1655
▁sert	-10.1663
▁merkezi	-10.1664
"""	-10.1666
▁edeceğim	-10.1668
çi	-10.1669
dje	-10.168
▁drogas	-10.1686
▁arkadaş	-10.1692
▁go	-10.1697
▁yanına	-10.1704
▁say	-10.1706
▁hissediyorum	-10.1709
▁club	-10.1711
▁negosios	-10.1718
▁preokupes	-10.1724
▁sebebi	-10.1724
▁asasino	-10.1731
▁fraguar	-10.1738
ll	-10.174
▁yolunda	-10.1741
▁mektup	-10.1749
▁martin	-10.175
▁ultimos	-10.1755
▁yaşayan	-10.1772
▁akabar	-10.1774
▁edebilir	-10.1781
chi	-10.1781
▁pelo	-10.1784
▁amerikalı	-10.1784
idad	-10.1791
▁sivil	-10.1793
▁direktor	-10.1801
▁biliyordum	-10.1802
▁pis	-10.1803
▁kualkiera	-10.1805
zo	-10.1807
▁çavuş	-10.181
▁gerekli	-10.181
▁pekâlâ	-10.1817
▁söyleme	-10.183
▁espesie	-10.1831
▁terrivle	-10.1831
dores	-10.1832
sinde	-10.1833
▁mark	-10.1834
▁bilgisayar	-10.1838
▁ediyorsun	-10.1843
▁biliyorsunuz	-10.1846
ul	-10.1848
▁union	-10.1854
▁imaje	-10.1856
▁işler	-10.1858
▁benziyor	-10.186
▁mavi	-10.1861
▁fransa	-10.1863
▁ye	-10.1866
▁viejos	-10.1867
▁almaya	-10.1869
▁kızlar	-10.1879
▁gidin	-10.19
▁pesar	-10.1901
cu	-10.1901
▁uvo	-10.1906
▁fransız	-10.1909
▁kavo	-10.1909
▁başarılı	-10.1914
▁robert	-10.1924
▁sanıyorsun	-10.1929
▁futbol	-10.1933
▁natura	-10.1933
▁londra	-10.1944
▁kedo	-10.1946
▁aspere	-10.195
▁ten	-10.1953
▁vash	-10.1953
▁cinayet	-10.196
res	-10.1961
▁entendes	-10.1961
▁düşünüyor	-10.1963
ido	-10.1986
▁korrekto	-10.1987
▁görüyorum	-10.2002
▁araya	-10.2005
▁londres	-10.201
malısın	-10.2011
▁sistemi	-10.2013
▁olmasını	-10.2014
▁insanın	-10.2018
▁ışık	-10.2052
▁seas	-10.206
▁du	-10.2063
wa	-10.2066
▁muchachos	-10.2067
▁askeri	-10.2071
▁yemeği	-10.2076
▁provas	-10.2078
▁geliyorum	-10.2078
▁avrir	-10.208
"""""""	-10.2085
▁durun	-10.2088
▁veriyor	-10.2092
▁via	-10.2094
▁irme	-10.2096
▁saverlo	-10.2099
▁uso	-10.2118
▁kelime	-10.2121
▁x	-10.2122
ismo	-10.2129
ser	-10.2129
▁bazıları	-10.2133
▁bilirsin	-10.2137
▁park	-10.2146
▁orejas	-10.215
land	-10.2151
▁haklı	-10.2158
▁diyorsun	-10.2164
▁estavamos	-10.2166
sido	-10.2167
▁geniş	-10.2171
▁mesela	-10.2171
▁geldin	-10.2172
▁tokar	-10.2173
hayır	-10.2177
▁''	-10.2178
▁maestro	-10.2183
▁konoses	-10.2185
siones	-10.2195
▁orkestra	-10.2196
▁kasha	-10.2196
et	-10.2196
▁pensas	-10.22
▁jo	-10.222
iyor	-10.2224
▁sonuç	-10.2226
lü	-10.2231
▁posta	-10.2235
▁vidas	-10.2235
▁mando	-10.2238
▁permiso	-10.2241
▁harry	-10.2242
▁dalga	-10.2246
▁yıldız	-10.2248
lama	-10.2251
▁atake	-10.2255
▁takım	-10.2257
ah	-10.2263
▁yarım	-10.2268
yse	-10.2279
▁varios	-10.2282
ner	-10.2284
kinci	-10.2286
▁olvidar	-10.2288
▁sena	-10.2288
▁karne	-10.2298
▁fostano	-10.2304
▁fransia	-10.2308
▁yiyecek	-10.2309
▁serie	-10.2309
▁kapat	-10.231
sana	-10.231
▁anlamı	-10.2317
larımız	-10.2321
▁berbat	-10.2326
tik	-10.2327
▁opinion	-10.2332
▁hoşça	-10.2334
▁silensio	-10.2345
▁plazen	-10.2347
▁onlarla	-10.2348
era	-10.236
▁dever	-10.2372
▁muertos	-10.2376
esta	-10.2386
▁sırasında	-10.2391
▁pies	-10.2397
▁salvar	-10.2403
cha	-10.2406
▁djenial	-10.241
masını	-10.2411
▁akodrar	-10.2419
▁sale	-10.2422
▁alabilir	-10.2425
▁totalmente	-10.2429
liğe	-10.243
▁anladım	-10.2452
gar	-10.2461
▁akel	-10.2463
▁saçma	-10.2464
▁resulta	-10.2469
▁puedyera	-10.2482
▁destek	-10.2483
▁sinyor	-10.2487
▁ayak	-10.249
yer	-10.249
▁doğu	-10.2502
▁uzay	-10.2505
▁tipos	-10.2506
▁kantidad	-10.251
▁madde	-10.2523
▁dubio	-10.2523
▁kavayos	-10.2524
▁adamlar	-10.2535
▁peder	-10.2537
larıyla	-10.254
▁sesi	-10.2546
▁babası	-10.2553
▁istiyoruz	-10.2557
▁giden	-10.2561
▁neyi	-10.2563
▁söyler	-10.2564
▁serbest	-10.2571
▁duydun	-10.2572
▁kaya	-10.2573
▁bol	-10.2576
▁kineza	-10.2582
▁ziyaret	-10.2587
ak	-10.2587
▁insanlara	-10.2593
▁pasensia	-10.2593
▁tenian	-10.2604
leriyle	-10.2606
▁sıkı	-10.2614
▁total	-10.2622
▁ensenyar	-10.2624
▁anti	-10.2624
▁entende	-10.2626
▁iglesia	-10.2636
▁istediğini	-10.2638
▁true	-10.2639
▁delantre	-10.2643
▁komunidad	-10.2644
▁subir	-10.2653
meye	-10.2654
ebilir	-10.2656
▁berlin	-10.2657
▁kapachi	-10.2658
▁kutsal	-10.2659
▁beyin	-10.2661
▁estuvites	-10.2662
▁inanılmaz	-10.2662
▁estaria	-10.2667
▁kimsenin	-10.2672
▁resivir	-10.2676
▁ardından	-10.2694
▁varmış	-10.2696
▁sat	-10.2699
amos	-10.27
▁kendime	-10.2702
▁sırada	-10.2709
▁ab	-10.2712
▁eksplika	-10.2712
▁sonya	-10.2715
▁yerini	-10.2717
▁informe	-10.2719
▁avre	-10.272
izo	-10.2722
▁diria	-10.2722
fe	-10.2733
▁kazamiento	-10.2739
▁birliği	-10.2741
▁çıkan	-10.2742
dın	-10.2756
▁frente	-10.2756
▁sizden	-10.2763
▁kur	-10.2763
▁söylüyorum	-10.2782
▁kol	-10.2791
▁marcha	-10.2811
▁tarihinde	-10.2812
▁yaşıyor	-10.2815
▁for	-10.2819
▁zamandır	-10.2822
▁fa	-10.2822
▁çal	-10.2825
▁kargo	-10.2828
ry	-10.284
▁dicho	-10.2844
▁steve	-10.2846
▁görüyor	-10.2848
▁ermoza	-10.2856
▁yapacağız	-10.2858
▁natural	-10.286
▁toka	-10.2864
mıştım	-10.2866
▁gösteriyor	-10.2867
▁suçlu	-10.2868
am	-10.2872
▁önceki	-10.2874
▁çocukları	-10.2877
▁gerçeği	-10.2882
▁korkarım	-10.2882
▁başkanı	-10.2883
tos	-10.2885
▁jean	-10.2891
▁carsel	-10.2894
▁nedeni	-10.2895
▁kendim	-10.2896
▁arry	-10.2898
▁anlamına	-10.2899
▁kişisel	-10.2901
▁birinci	-10.2901
▁jane	-10.2903
▁veriyorum	-10.2904
taki	-10.2911
▁nesesitas	-10.2914
▁kreia	-10.2915
▁posision	-10.2916
▁fena	-10.2919
▁kazan	-10.2922
▁yazık	-10.2923
▁keras	-10.2925
▁rozas	-10.2934
▁alegro	-10.2934
ff	-10.2936
▁onlardan	-10.2942
▁prenses	-10.2947
▁işim	-10.295
▁tak	-10.2953
▁farkında	-10.2961
▁yana	-10.2963
▁olduğundan	-10.2965
▁çeşit	-10.2974
▁ö	-10.2975
▁istorias	-10.298
ik	-10.2993
▁perikolozo	-10.2996
▁blu	-10.2997
▁spock	-10.2998
▁dürüst	-10.2998
▁kontakto	-10.3
▁superior	-10.3002
▁başladım	-10.3017
ndaki	-10.3018
▁akıllı	-10.3018
▁almanya	-10.3019
▁oyo	-10.3019
▁iyisi	-10.3021
ına	-10.303
▁sanat	-10.3032
ito	-10.3042
▁deshe	-10.3049
▁kadının	-10.3051
▁vereceğim	-10.3053
▁mıydı	-10.3054
▁lugares	-10.3057
▁sayın	-10.3064
▁vieja	-10.3067
▁doğum	-10.3068
▁evine	-10.3075
▁kavga	-10.3082
▁chi	-10.3082
▁vyenen	-10.3083
▁görmedim	-10.3088
diniz	-10.3094
▁sir	-10.3105
▁günler	-10.3108
▁mesele	-10.3111
▁asperava	-10.3122
▁allah	-10.3122
▁asesinato	-10.3125
eceğim	-10.3129
ina	-10.313
ren	-10.3135
▁miydi	-10.3138
▁şeyden	-10.3143
▁aşırı	-10.3144
▁ho	-10.3147
▁hepiniz	-10.3149
▁birden	-10.3149
▁mision	-10.315
▁gidiyorsun	-10.3153
nan	-10.3153
▁reina	-10.316
▁korku	-10.3162
▁haz	-10.3163
▁raro	-10.3164
▁yara	-10.3175
▁test	-10.3178
imiz	-10.3182
▁hayatını	-10.3187
▁tablo	-10.3188
▁umana	-10.3193
▁istersen	-10.3214
▁yaptığım	-10.3216
▁altına	-10.3223
mıştır	-10.3235
▁edilen	-10.3242
▁kestion	-10.3247
▁gücü	-10.3248
para	-10.3252
▁tia	-10.3257
▁entra	-10.3266
ados	-10.3273
▁tuvimos	-10.328
▁paresia	-10.3284
▁abashar	-10.3287
▁nick	-10.329
(	-10.3295
▁botika	-10.331
▁ordu	-10.3312
▁web	-10.3319
dür	-10.3325
▁ikna	-10.3332
▁baban	-10.3334
şi	-10.3338
▁gato	-10.3342
▁oğlu	-10.3345
▁dil	-10.3349
ero	-10.335
ad	-10.3353
▁evitar	-10.3359
▁chris	-10.3362
▁saygı	-10.3362
▁lu	-10.3364
▁shara	-10.3364
▁fondo	-10.3373
▁sensin	-10.3378
▁komenzo	-10.3381
▁venir	-10.3384
▁ihtiyaç	-10.3387
▁perikolo	-10.3388
▁alacağım	-10.3396
▁zevk	-10.3399
th	-10.34
▁loka	-10.3401
▁anlaşma	-10.3404
tin	-10.3405
▁güvenlik	-10.3408
▁con	-10.3411
▁zeki	-10.3421
▁yaparım	-10.3422
▁veri	-10.3425
▁objektivo	-10.3428
▁söyleyin	-10.3428
▁bakma	-10.3429
▁nefes	-10.3431
▁agradable	-10.3432
▁alemania	-10.3434
▁haline	-10.3437
▁aman	-10.3439
imi	-10.3441
▁kalp	-10.3443
mesi	-10.3443
▁sarhoş	-10.3444
zin	-10.3448
▁vd	-10.3451
ven	-10.3452
▁yeşil	-10.3454
▁soldados	-10.3456
▁çağır	-10.3457
▁velosidad	-10.346
▁söyleyeyim	-10.3463
▁disenyo	-10.3467
▁şuna	-10.3467
▁istemem	-10.3471
▁herşey	-10.3473
▁nedenle	-10.3478
▁mücadele	-10.3484
dr	-10.3496
▁tome	-10.3497
▁istiyorsunuz	-10.3498
▁kuadro	-10.3499
▁izla	-10.3499
▁mc	-10.35
▁günde	-10.3501
▁ventana	-10.3502
▁istemiyor	-10.3516
▁veren	-10.3529
▁julio	-10.3535
▁teklif	-10.3539
▁tren	-10.3541
▁geldiğini	-10.3543
▁yıllık	-10.3545
▁kedate	-10.3545
▁kalmak	-10.3546
▁yıllar	-10.3552
▁aksion	-10.3554
▁esperansa	-10.3555
▁pat	-10.3556
▁şerif	-10.3557
▁karl	-10.3582
▁granpapa	-10.3583
▁kayntor	-10.3586
mda	-10.3598
▁teknoloji	-10.36
▁katil	-10.3601
▁nesesitar	-10.3602
▁inglaterra	-10.3602
lin	-10.3614
▁divertido	-10.3631
▁neye	-10.3634
▁gittim	-10.3638
▁aksidente	-10.3643
▁ileri	-10.3644
▁konsumo	-10.3646
▁""."	-10.3647
ey	-10.3652
▁etmez	-10.3656
▁epoka	-10.3658
or	-10.3663
▁binlerce	-10.3666
▁valutozaes	-10.3669
▁estreya	-10.3672
▁şarap	-10.3674
▁lavora	-10.3677
tor	-10.3679
▁gidecek	-10.368
che	-10.368
▁ödeme	-10.3683
▁dünyadaki	-10.3685
the	-10.3686
▁camara	-10.369
▁gitme	-10.3696
▁yazar	-10.3697
▁poblasion	-10.3698
▁yapabilir	-10.3702
▁tv	-10.3706
▁tanıyor	-10.3706
▁he	-10.3707
▁dechizion	-10.3712
sinin	-10.3718
▁orivle	-10.372
▁işaret	-10.3721
▁metros	-10.3723
▁kalmadı	-10.3725
▁hayatı	-10.3728
▁olmadığı	-10.3732
▁roza	-10.3736
▁tuyo	-10.3738
▁kazar	-10.3741
▁adama	-10.3747
▁özgür	-10.3748
▁kör	-10.3752
▁presio	-10.3755
▁vur	-10.3759
▁öğrenmek	-10.3765
▁hatırlıyor	-10.3767
▁resim	-10.3767
▁eddie	-10.3767
▁pi	-10.3772
▁sanıyordum	-10.3777
▁karım	-10.3781
▁metre	-10.379
▁seviyor	-10.3791
▁çekil	-10.3806
▁kompleto	-10.3808
▁konusu	-10.3815
▁avokato	-10.3818
▁uluslararası	-10.382
▁akşamlar	-10.382
▁ra	-10.3821
▁yave	-10.3822
▁opera	-10.3824
▁fuerzas	-10.3828
▁dizirlo	-10.3835
▁olacaksın	-10.3835
▁uzan	-10.3835
dık	-10.3838
▁empesa	-10.3838
▁akodras	-10.384
▁erkekler	-10.3841
▁konosi	-10.3851
acağını	-10.3852
▁yılda	-10.386
fuitesh	-10.386
▁sentral	-10.3864
yiz	-10.3873
▁kızın	-10.3873
▁probar	-10.3877
▁hazinura	-10.3883
▁bayanlar	-10.3886
▁ishalla	-10.3894
▁adlı	-10.3898
▁super	-10.3902
▁gönder	-10.3902
▁yaş	-10.3906
▁eskuze	-10.3907
▁topamos	-10.3908
▁nesesitan	-10.3909
▁dezeya	-10.3912
ö	-10.3914
▁ünlü	-10.3914
▁kreen	-10.3916
▁modelo	-10.392
▁kartas	-10.3921
▁ders	-10.3921
▁yapıyorum	-10.3924
▁amiga	-10.3928
▁demektir	-10.393
▁zayıf	-10.3933
▁verecek	-10.3934
▁efekto	-10.3946
▁fi	-10.3947
▁sonu	-10.3948
▁na	-10.3949
▁dünyayı	-10.3955
▁gaz	-10.3955
▁verte	-10.396
▁karga	-10.3963
ana	-10.3978
▁fotos	-10.3978
▁mesaj	-10.3989
vamos	-10.3989
▁dışı	-10.3991
▁vide	-10.3992
▁naturalmente	-10.3995
▁ettin	-10.4001
▁resultado	-10.4009
▁lise	-10.4009
▁taş	-10.401
uu	-10.4011
▁reino	-10.4023
▁neydi	-10.4025
▁tendrian	-10.4027
▁acil	-10.4029
ias	-10.4033
▁obtener	-10.4036
▁suyo	-10.4038
▁geldik	-10.4041
▁öldürmek	-10.4041
mar	-10.4052
▁çay	-10.4053
▁edifisio	-10.4058
▁tratando	-10.4059
▁uza	-10.406
▁karanlık	-10.4061
▁varias	-10.4063
▁güvenli	-10.4064
▁binbaşı	-10.4069
▁yağmur	-10.4075
▁türlü	-10.4082
▁chay	-10.41
▁okupado	-10.4103
▁anladın	-10.4106
tim	-10.4107
▁konta	-10.411
▁vender	-10.4115
▁interesa	-10.4121
▁döndü	-10.4121
miştir	-10.4125
▁tarafa	-10.4126
▁teatro	-10.4127
larım	-10.4128
yendo	-10.4131
▁oyunu	-10.4131
ras	-10.4141
fer	-10.4147
▁halk	-10.4148
▁inyervozo	-10.4156
▁fotoğraf	-10.4156
▁eş	-10.4158
▁yarı	-10.4176
▁visita	-10.4178
▁isim	-10.4189
her	-10.4193
fueron	-10.4193
acaksın	-10.4201
▁riziko	-10.4208
▁danny	-10.4209
▁pedri	-10.4213
▁thomas	-10.4219
▁kır	-10.422
rt	-10.4223
▁sona	-10.4228
len	-10.4232
▁aleman	-10.4239
▁enkanta	-10.4249
▁ande	-10.425
asion	-10.4254
▁pa	-10.4255
▁olmuştur	-10.4256
▁ekstra	-10.4258
▁gördüğünüz	-10.427
▁kafa	-10.4273
▁alacak	-10.4283
fuimos	-10.4295
▁bizden	-10.4297
▁hazino	-10.4301
amaz	-10.4301
▁sıradan	-10.4306
▁herşeyi	-10.4307
▁permitir	-10.4312
▁rüya	-10.4316
▁ok	-10.4316
▁sesini	-10.4316
▁umo	-10.432
▁mayıs	-10.4322
▁bölge	-10.4333
▁estuvyera	-10.434
▁olmasın	-10.4344
▁linda	-10.4346
diğini	-10.435
▁arama	-10.435
▁kurtar	-10.4353
▁deshi	-10.4354
teki	-10.436
cho	-10.4361
▁jenero	-10.4363
▁ocak	-10.4368
▁tino	-10.4373
▁devias	-10.4374
▁em	-10.4382
ında	-10.4385
▁tavsiye	-10.439
▁etmiş	-10.4403
▁soldado	-10.4407
▁ceza	-10.4408
▁kuidar	-10.4408
▁pedron	-10.4411
▁lukar	-10.4411
▁yatak	-10.4413
▁saldırı	-10.4421
▁ihtiyacın	-10.4423
mer	-10.4427
▁üye	-10.4433
▁aşkına	-10.4434
lığa	-10.4434
▁entreprisa	-10.4435
▁olmalısın	-10.4441
▁yaşamak	-10.4453
▁nokta	-10.4454
▁bilmiyordum	-10.4457
mayı	-10.4457
▁eskiden	-10.4463
▁universo	-10.4466
▁intelijente	-10.4466
▁veygamos	-10.4478
▁susedyo	-10.4478
▁piel	-10.4479
▁ministro	-10.448
▁senyores	-10.4484
▁sheriff	-10.4491
▁çeşitli	-10.4492
▁ayrı	-10.4492
▁bebeğim	-10.4495
▁anna	-10.4495
▁kasa	-10.4497
▁kadını	-10.45
iko	-10.4502
▁charsi	-10.4504
▁larga	-10.4505
ika	-10.4506
▁boy	-10.4515
▁hatırlıyorum	-10.4515
▁çevre	-10.4517
▁başında	-10.4517
▁regalo	-10.4523
▁gelmek	-10.4537
▁dyeron	-10.4539
▁ermozos	-10.4543
ek	-10.4545
▁diavlos	-10.4545
▁yaman	-10.4547
▁tehlike	-10.4548
▁kızım	-10.4548
▁puta	-10.4552
▁geldiğinde	-10.4554
ğ	-10.4559
▁isteyen	-10.456
▁aynen	-10.4561
▁sayesinde	-10.4566
▁kanal	-10.4571
▁haklısın	-10.4582
ru	-10.4584
▁edip	-10.4584
▁milyar	-10.4588
▁model	-10.4588
▁ton	-10.4593
▁or	-10.4596
djen	-10.4598
▁ri	-10.46
▁kedi	-10.461
▁engel	-10.4613
▁tarafta	-10.4616
▁çalışmak	-10.4619
▁estreyas	-10.4626
▁diğerleri	-10.4626
▁derechos	-10.4629
▁aralık	-10.4629
▁animal	-10.463
▁düşük	-10.4633
▁düşünce	-10.464
