<unk>	0
<s>	0
</s>	0
<LAD>	0
<ENG>	0
<SPA>	0
<TUR>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.73578
,	-3.13371
▁de	-3.23436
▁la	-3.74176
▁el	-3.82583
▁a	-3.85997
▁en	-4.08339
▁no	-4.25436
▁ke	-4.27656
?	-4.36221
▁que	-4.38718
▁	-4.52011
▁-	-4.52213
▁un	-4.65551
▁los	-4.68155
▁es	-4.69784
▁y	-4.76538
s	-4.76684
▁i	-4.80814
▁se	-4.8327
▁una	-4.94492
▁por	-4.97607
▁lo	-5.03145
▁las	-5.12304
▁¿	-5.15046
▁para	-5.18354
▁me	-5.24624
!	-5.24879
...	-5.36052
0	-5.43664
▁si	-5.47086
▁su	-5.51312
▁esta	-5.58944
▁mi	-5.63836
▁pero	-5.67852
▁kon	-5.6933
▁te	-5.69818
▁con	-5.76081
▁este	-5.8084
1	-5.84104
▁va	-5.93419
▁tu	-5.93742
▁del	-5.96048
▁le	-5.9983
▁¡	-6.10076
2	-6.1021
▁yo	-6.13598
▁como	-6.14423
▁al	-6.20882
▁o	-6.22202
▁"""	-6.23779
▁esto	-6.26913
▁todo	-6.35522
n	-6.36101
▁komo	-6.39267
▁ser	-6.4136
▁maz	-6.44495
▁más	-6.45236
▁ya	-6.47034
▁bueno	-6.47085
▁""""	-6.47368
▁nos	-6.51443
▁son	-6.60386
▁sus	-6.61946
▁fue	-6.62219
5	-6.63916
▁muncho	-6.66796
▁está	-6.67964
9	-6.69435
▁algo	-6.7115
▁ha	-6.71275
es	-6.74834
▁puede	-6.75559
3	-6.78388
no	-6.7924
▁solo	-6.79511
▁vez	-6.79793
lo	-6.80003
▁todos	-6.80053
-	-6.80476
▁sin	-6.81109
a	-6.84323
▁era	-6.85876
▁vamos	-6.88438
▁qué	-6.88688
▁dos	-6.95373
▁nada	-6.95554
4	-6.96321
▁ese	-6.96771
▁aki	-6.97087
/	-6.99174
▁"""""""	-7.00565
▁aquí	-7.01664
▁eso	-7.02094
▁tan	-7.02501
:	-7.03632
▁tiempo	-7.04758
▁ver	-7.05597
se	-7.05899
▁sr	-7.06853
y	-7.08645
▁muy	-7.08735
▁kuando	-7.09605
▁tengo	-7.10108
▁bien	-7.13594
8	-7.14814
▁entre	-7.16342
qué	-7.16358
me	-7.16838
▁cuando	-7.18085
▁ni	-7.18143
6	-7.18408
▁:	-7.19572
▁asi	-7.19774
▁hay	-7.20691
mos	-7.21121
▁vida	-7.22173
r	-7.23239
▁(	-7.23787
▁uno	-7.24844
▁ay	-7.24932
▁estas	-7.2497
7	-7.25069
▁les	-7.25776
▁agora	-7.26529
▁sobre	-7.26686
▁hacer	-7.27039
▁ahora	-7.29165
te	-7.29234
▁puedo	-7.29338
▁así	-7.3
▁sí	-7.30148
▁sovre	-7.30247
▁he	-7.31078
▁desde	-7.31712
▁antes	-7.32708
;	-7.34668
▁tiene	-7.34809
▁mundo	-7.3716
la	-7.3742
▁siempre	-7.37994
▁tener	-7.38785
▁tambien	-7.39427
▁estar	-7.40154
do	-7.41445
▁van	-7.41621
▁también	-7.42484
▁él	-7.42634
▁otra	-7.4346
▁despues	-7.43794
▁parte	-7.44144
▁ir	-7.45951
▁azer	-7.47834
▁gran	-7.49744
▁lugar	-7.50073
▁otro	-7.50323
▁sólo	-7.50366
▁tyene	-7.52577
le	-7.53612
o	-7.53705
▁noche	-7.54016
▁mis	-7.56722
▁vas	-7.57285
▁tanto	-7.57733
▁favor	-7.58127
▁estos	-7.58242
▁donde	-7.59215
▁senyor	-7.59601
▁usted	-7.59645
▁sea	-7.60035
▁porke	-7.60256
▁mujer	-7.60767
▁señor	-7.61158
▁echo	-7.62205
por	-7.62958
▁kero	-7.64306
▁tenemos	-7.64668
▁quiero	-7.66588
▁e	-7.66891
▁porque	-7.67457
▁so	-7.67905
▁tal	-7.67935
▁estoy	-7.70123
▁otros	-7.70514
da	-7.71396
▁años	-7.7146
▁eya	-7.71593
▁momento	-7.71972
▁ken	-7.72849
▁han	-7.7411
▁anyos	-7.74411
▁forma	-7.74873
▁estamos	-7.74891
▁tres	-7.74967
▁ayi	-7.75201
▁dizir	-7.75399
▁todas	-7.75786
▁ella	-7.76473
▁pueden	-7.77945
▁durante	-7.79164
▁padre	-7.79591
▁aze	-7.79704
en	-7.80067
▁tipo	-7.80306
▁hace	-7.80464
▁personas	-7.8057
▁kreo	-7.81697
▁esa	-7.82517
▁tú	-7.82567
▁mucho	-7.84004
▁nunka	-7.84011
▁presidente	-7.84374
▁asta	-7.84397
▁creo	-7.84543
▁soy	-7.85096
e	-7.85246
▁toda	-7.85458
ndo	-7.85826
▁caza	-7.8618
▁casa	-7.8626
▁estan	-7.86666
▁hasta	-7.86802
▁mejor	-7.87552
▁mijor	-7.89045
▁estava	-7.90404
▁ti	-7.9041
▁estado	-7.90417
▁estados	-7.90549
de	-7.9132
▁deve	-7.91324
▁estaba	-7.91744
▁sé	-7.93136
el	-7.93298
▁están	-7.94306
▁mayor	-7.95349
▁puedes	-7.97124
▁dia	-7.97499
%	-7.97846
▁ombre	-7.97893
▁hombre	-7.98009
▁mí	-7.98851
▁europea	-7.99557
▁kozas	-7.99619
▁alora	-8.00148
▁nunca	-8.00344
mente	-8.01342
▁nombre	-8.01405
▁vo	-8.01718
▁hecho	-8.03275
▁mizmo	-8.04565
▁dar	-8.04642
▁día	-8.05293
▁manera	-8.05499
▁decir	-8.05514
▁madre	-8.06316
▁vedrad	-8.07226
▁unos	-8.07338
▁mal	-8.07775
▁primera	-8.07888
▁entonces	-8.08202
▁tom	-8.08939
▁cosas	-8.09048
▁avia	-8.09147
▁sido	-8.09659
▁mismo	-8.09938
▁)	-8.10516
▁mientras	-8.11031
▁voy	-8.11458
▁buena	-8.11562
)	-8.11618
▁algunos	-8.12179
▁trabajo	-8.12216
▁había	-8.12315
▁informe	-8.12668
▁poko	-8.13454
▁parlamento	-8.14713
▁muestra	-8.15584
▁disho	-8.15648
▁poco	-8.15816
▁sos	-8.1596
▁esos	-8.16355
▁amigo	-8.16792
▁buen	-8.18239
i	-8.18293
▁primer	-8.18651
▁debe	-8.18656
▁mujeres	-8.18773
▁komision	-8.18867
▁comisión	-8.18993
on	-8.19179
▁oh	-8.19726
va	-8.20935
▁djente	-8.20974
▁gente	-8.2116
▁después	-8.2195
▁anda	-8.22314
▁realmente	-8.22657
d	-8.22689
cómo	-8.22862
▁nuestros	-8.23244
▁kada	-8.2345
▁dinguno	-8.23706
▁cada	-8.2391
▁nosotros	-8.23976
▁mozotros	-8.24029
▁medio	-8.2453
▁idea	-8.24781
▁vi	-8.2499
▁punto	-8.25791
▁da	-8.26501
▁parese	-8.26693
▁parece	-8.27192
""""	-8.27295
▁sra	-8.27554
▁kere	-8.27888
▁fueron	-8.28937
▁embargo	-8.28938
▁pasa	-8.29106
▁eres	-8.29323
▁miembros	-8.29554
▁puederia	-8.31305
▁tus	-8.31435
▁agua	-8.3154
▁grupo	-8.32001
▁cómo	-8.32012
▁eyos	-8.32497
▁muchos	-8.32701
▁fin	-8.32828
▁manko	-8.33034
▁menos	-8.33211
▁muestro	-8.33345
▁ve	-8.33826
▁koza	-8.33977
ba	-8.34038
▁nuestro	-8.34748
▁ellos	-8.34901
▁otras	-8.35101
▁esas	-8.35235
▁avlar	-8.35309
▁dio	-8.35418
▁dijo	-8.35948
▁mira	-8.36351
▁oy	-8.36519
si	-8.36796
▁sistema	-8.36999
▁tierra	-8.37162
▁dinero	-8.37798
▁lado	-8.38549
▁amanyana	-8.38569
▁amor	-8.38812
▁pasado	-8.3902
▁hoy	-8.39035
an	-8.39385
▁algien	-8.3948
▁mañana	-8.39721
▁pueder	-8.40174
▁dicho	-8.40378
▁tienes	-8.40681
▁ahí	-8.41388
▁podría	-8.41393
▁paso	-8.41807
▁hemos	-8.41856
▁has	-8.41891
▁nuestra	-8.42606
▁tomar	-8.42617
▁pasar	-8.42769
▁nadie	-8.42924
▁shukur	-8.42995
▁ayuda	-8.43834
▁saves	-8.44488
▁quiere	-8.44947
l	-8.45091
▁keres	-8.45151
."""	-8.45163
▁europeo	-8.45314
▁salir	-8.45877
▁ijo	-8.45891
nos	-8.45901
▁devo	-8.45911
é	-8.45917
▁salud	-8.45945
▁gracias	-8.46227
▁alguien	-8.46359
▁trata	-8.46543
▁estás	-8.46982
""""."""	-8.47058
▁kontra	-8.47226
▁tenia	-8.47284
▁kual	-8.47757
▁primero	-8.47973
▁fuera	-8.48187
t	-8.48319
▁nuevo	-8.48478
▁contra	-8.48686
▁puedemos	-8.48846
▁muevo	-8.49059
ra	-8.49124
▁ven	-8.49127
▁presto	-8.49356
▁hablar	-8.49577
ia	-8.49647
▁tienen	-8.50089
los	-8.50245
▁aver	-8.50265
▁"""".	-8.50364
▁save	-8.50583
▁muerte	-8.50978
▁amigos	-8.51385
▁modo	-8.51396
▁ud	-8.51406
▁anyo	-8.51597
▁tyenes	-8.51727
▁será	-8.52086
▁importa	-8.52551
▁meter	-8.52572
▁verdad	-8.53255
▁tornar	-8.53413
▁allí	-8.542
▁devemos	-8.54266
▁falta	-8.54577
▁derecho	-8.54747
▁mano	-8.54796
▁podemos	-8.55271
▁tenía	-8.55344
▁persona	-8.55921
▁pensar	-8.57386
▁paras	-8.57436
ron	-8.57849
▁luego	-8.57923
▁año	-8.57967
▁dias	-8.58438
▁ainda	-8.58836
▁grandes	-8.59039
▁siguro	-8.599
das	-8.60295
▁importante	-8.6033
▁dize	-8.60531
▁dice	-8.60804
▁tyenen	-8.61198
dos	-8.6158
▁valutoza	-8.61907
▁pueda	-8.62028
▁derechos	-8.62043
▁viejo	-8.62282
▁caso	-8.63898
▁días	-8.63995
que	-8.64427
▁aún	-8.646
▁semana	-8.6469
▁digo	-8.64792
▁kuanto	-8.65447
▁kavzo	-8.6558
▁haber	-8.65589
▁sabe	-8.65636
▁nuestras	-8.65816
▁países	-8.65941
▁final	-8.65995
▁acuerdo	-8.66009
▁izo	-8.66428
▁union	-8.66445
as	-8.66493
os	-8.66494
▁debasho	-8.66706
▁klaro	-8.67711
▁ija	-8.68093
▁ojos	-8.68218
▁cosa	-8.68293
▁futuro	-8.68405
▁di	-8.68504
▁bastante	-8.68595
▁cuenta	-8.68699
▁veo	-8.68833
▁akordo	-8.68895
▁ora	-8.68931
▁veces	-8.69098
▁visto	-8.69141
▁fui	-8.69241
▁...	-8.69411
▁unión	-8.69462
▁puerta	-8.69548
▁vezes	-8.7
▁konsejo	-8.70098
▁grande	-8.70537
▁consejo	-8.70614
▁paizes	-8.70961
▁ninguna	-8.71056
▁estudio	-8.71263
▁minutos	-8.73517
▁seria	-8.73638
yo	-8.74013
▁manos	-8.74271
▁re	-8.74623
▁eran	-8.75013
c	-8.75038
▁nivel	-8.75061
▁portanto	-8.75456
▁afuera	-8.75973
▁asento	-8.76384
▁hombres	-8.76442
▁suerte	-8.76483
▁sabes	-8.76502
▁ombres	-8.76796
▁verso	-8.77397
is	-8.77532
▁dios	-8.78076
▁largo	-8.78464
▁atension	-8.78933
▁gusta	-8.78952
▁unidos	-8.79617
▁siento	-8.79819
▁pues	-8.79851
▁programa	-8.80289
m	-8.80421
á	-8.80422
▁kuenta	-8.80457
▁luz	-8.80661
▁saver	-8.80741
▁hacia	-8.80884
▁politika	-8.80998
▁srta	-8.81065
pero	-8.81231
▁diferentes	-8.81324
▁datos	-8.81604
▁política	-8.81691
▁mueva	-8.81796
▁problema	-8.82401
▁sigue	-8.82815
▁tarde	-8.83023
▁eslo	-8.83037
ke	-8.83107
▁claro	-8.83387
▁senyora	-8.83443
▁tadre	-8.83717
▁plaze	-8.84048
▁problem	-8.84079
▁señora	-8.84854
▁vista	-8.85373
▁aunke	-8.85386
▁ayudar	-8.85415
▁demaziado	-8.85475
▁muerto	-8.85721
tes	-8.85844
▁marido	-8.85874
▁sino	-8.85959
▁vino	-8.86019
▁par	-8.86061
▁nueva	-8.86182
▁poder	-8.86302
▁saber	-8.86378
▁hora	-8.86386
▁hijo	-8.86492
ya	-8.86528
▁-¿	-8.86837
▁vozotros	-8.86839
▁mar	-8.87052
▁demasiado	-8.87096
dónde	-8.87475
▁seguro	-8.88196
un	-8.88248
▁aunque	-8.88318
▁deshar	-8.88571
▁eh	-8.88628
▁auto	-8.88637
▁algna	-8.88763
▁azerlo	-8.88906
▁keria	-8.88936
▁vos	-8.89017
▁""	-8.89035
▁puesto	-8.89144
▁paiz	-8.89197
▁fuerte	-8.89213
▁país	-8.89285
▁quién	-8.89432
▁papel	-8.89685
▁kreaturas	-8.89713
▁alto	-8.90507
▁kualkier	-8.9072
▁dr	-8.90935
▁cualquier	-8.91132
▁quieres	-8.91408
▁sería	-8.91487
▁ariento	-8.9157
▁dentro	-8.91591
▁hacerlo	-8.91674
▁oportunidad	-8.91675
quién	-8.91723
▁quería	-8.92236
▁problemes	-8.9268
▁entrar	-8.93136
▁mas	-8.93537
ar	-8.93673
▁topar	-8.93736
▁problemas	-8.94176
▁respekto	-8.94191
las	-8.9452
▁doktor	-8.9483
▁razon	-8.94944
to	-8.95026
les	-8.95425
▁historia	-8.95496
ía	-8.95625
▁istoria	-8.95719
▁kreatura	-8.95752
▁toma	-8.95888
▁dishe	-8.95921
▁muchas	-8.96051
▁mil	-8.96393
▁munchas	-8.96558
▁tuve	-8.96603
▁supuesto	-8.96618
▁quien	-8.96807
▁eyo	-8.96874
▁sola	-8.96876
▁kamino	-8.96957
▁dije	-8.97043
▁ciudad	-8.97256
▁inkluzo	-8.9767
▁uso	-8.97855
▁buenas	-8.98059
▁tuvo	-8.98313
▁yevar	-8.98384
▁devria	-8.98397
▁edad	-8.98591
▁conmigo	-8.98593
▁"	-8.9873
re	-8.98734
▁dónde	-8.98823
mi	-8.98847
▁sivdad	-8.99164
▁razón	-8.99443
g	-8.99469
emos	-8.99608
▁tenga	-8.99641
▁indemas	-9.00293
na	-9.00339
▁sitio	-9.00375
▁libre	-9.00563
▁justo	-9.00769
▁kaji	-9.00774
▁kiza	-9.00794
▁serka	-9.0085
▁ayegar	-9.0087
▁ue	-9.00882
▁--	-9.00939
ka	-9.01075
▁in	-9.01164
▁niños	-9.01257
▁debería	-9.01262
▁juego	-9.01292
▁además	-9.013
▁resultados	-9.01455
▁alguna	-9.01769
▁hizo	-9.01817
▁algun	-9.01843
▁bajo	-9.01901
▁casi	-9.01958
▁papa	-9.02099
ó	-9.02283
▁ma	-9.02447
▁europa	-9.02485
ta	-9.02848
▁quizá	-9.03036
▁deves	-9.03056
▁guerra	-9.0307
▁deven	-9.03174
▁posible	-9.03284
▁gerra	-9.03571
▁evropa	-9.03625
▁ola	-9.03663
▁general	-9.0369
▁posivle	-9.03955
verdad	-9.04182
▁ah	-9.04433
▁todavia	-9.04454
▁djeneral	-9.04469
▁diez	-9.04515
▁matar	-9.04846
▁debate	-9.04949
▁unas	-9.04974
▁incluso	-9.05066
▁valor	-9.05179
al	-9.06131
▁vale	-9.06368
▁gustaría	-9.0646
ko	-9.06597
▁plazeria	-9.06787
▁fuerza	-9.0685
ción	-9.07098
▁estuvo	-9.07263
▁debemos	-9.07675
▁entender	-9.08093
▁dado	-9.08138
ste	-9.08199
▁adelante	-9.08359
▁komer	-9.08532
▁ejemplo	-9.08705
▁algún	-9.08828
▁sierto	-9.08955
▁rey	-9.09034
▁sangre	-9.09253
▁mizma	-9.09288
▁milyones	-9.09421
▁misma	-9.09423
▁egzempyo	-9.0947
▁ustedes	-9.09515
▁millones	-9.0955
▁pesar	-9.09768
▁buenos	-9.09791
▁io	-9.09872
▁seguridad	-9.10028
▁segridad	-9.10067
▁numero	-9.10101
▁chikos	-9.1016
▁aziendo	-9.1031
▁abajo	-9.10398
▁aspero	-9.10473
▁ley	-9.10567
▁desarroyo	-9.106
▁kavesa	-9.10615
sion	-9.10685
▁real	-9.10731
▁ize	-9.10918
▁apoyo	-9.11271
sh	-9.11314
▁cabeza	-9.11398
k	-9.11664
▁todavía	-9.12859
▁kara	-9.13356
▁haciendo	-9.13461
p	-9.13562
▁viaje	-9.13681
▁mama	-9.14033
▁torno	-9.14048
▁c	-9.14521
▁media	-9.14531
▁información	-9.14686
▁número	-9.14728
▁ayga	-9.1513
▁informasion	-9.15183
▁haya	-9.15367
▁plan	-9.15502
▁vayga	-9.15633
▁partir	-9.1568
▁demando	-9.15684
▁mundial	-9.15939
▁espero	-9.16122
▁desarrollo	-9.16633
▁debido	-9.1676
▁policía	-9.16766
▁cierto	-9.17196
▁camino	-9.17348
▁resto	-9.17394
▁oye	-9.17421
▁siguir	-9.17852
▁uvyera	-9.18002
▁ello	-9.18082
tu	-9.18137
▁polisiya	-9.1834
▁algnas	-9.1852
▁debo	-9.18522
▁familia	-9.18578
▁vuelta	-9.1858
▁semanas	-9.1887
▁personal	-9.19069
▁partes	-9.19268
▁algunas	-9.19323
▁kale	-9.19484
van	-9.19566
▁estuve	-9.19597
▁kuatro	-9.1968
▁famiya	-9.19718
▁ningun	-9.1975
▁realidad	-9.19853
▁p	-9.20019
▁cuatro	-9.20118
▁kerido	-9.20142
▁situasion	-9.20294
▁faktos	-9.2031
▁volver	-9.20445
▁cual	-9.20536
▁pagar	-9.20589
▁tenido	-9.20655
▁estudios	-9.20762
ria	-9.21229
▁ves	-9.21328
▁krees	-9.21432
▁serio	-9.21438
▁sinko	-9.21835
▁frente	-9.21839
▁espera	-9.22079
▁situación	-9.22101
▁chica	-9.22162
▁muevos	-9.22165
b	-9.22279
▁ayer	-9.22428
▁respecto	-9.22589
▁kapitan	-9.22668
▁sol	-9.22692
h	-9.23107
▁igal	-9.23207
▁finalmente	-9.23269
▁ermozo	-9.233
▁igual	-9.23726
▁mary	-9.2395
▁cinco	-9.23965
án	-9.23987
▁libertad	-9.24027
▁ningún	-9.24309
▁cuanto	-9.24625
▁padres	-9.24763
▁pronto	-9.24769
▁horas	-9.24848
sí	-9.24905
▁vaya	-9.25062
▁voz	-9.25071
▁oras	-9.25189
▁sean	-9.2519
▁d	-9.2531
▁hola	-9.25594
▁venir	-9.25673
▁os	-9.25819
▁simplemente	-9.25854
▁b	-9.25962
▁york	-9.26043
▁dan	-9.26458
▁sala	-9.26526
▁dolar	-9.26673
▁resultado	-9.26844
▁somos	-9.26937
▁publiko	-9.27087
▁diga	-9.27148
▁armas	-9.2723
con	-9.27499
▁llegar	-9.2756
▁sur	-9.27751
▁dolor	-9.27758
▁savia	-9.28403
▁sentido	-9.28413
▁pregunta	-9.28723
▁papá	-9.28873
▁mediante	-9.28892
▁mantener	-9.2901
▁materia	-9.29092
▁uniko	-9.29148
▁deben	-9.29398
▁contigo	-9.29602
f	-9.29683
ban	-9.29974
▁capitán	-9.30011
▁difisil	-9.30157
▁san	-9.30248
▁pas	-9.30268
▁semos	-9.30343
▁norte	-9.30509
▁diferente	-9.30611
▁probablemente	-9.30623
▁iva	-9.30843
▁único	-9.3116
▁profesor	-9.31328
▁resulta	-9.31334
in	-9.31401
▁alta	-9.31483
▁joven	-9.31532
ma	-9.31768
ha	-9.31801
▁nesesario	-9.31848
▁evitar	-9.31883
▁total	-9.32016
▁universidad	-9.32125
▁ante	-9.3223
--	-9.32316
▁ultimo	-9.3245
▁kijera	-9.32452
▁animales	-9.32703
▁mio	-9.3278
▁tras	-9.32842
▁espanto	-9.32844
▁pie	-9.32899
▁quisiera	-9.33321
▁listo	-9.33434
▁sabía	-9.33435
▁modelo	-9.33527
▁ambos	-9.33557
▁pensi	-9.3359
▁grupos	-9.33721
▁difícil	-9.34146
▁governo	-9.34288
▁gobierno	-9.34325
▁mitad	-9.34348
▁lucha	-9.34597
▁malo	-9.34654
ca	-9.34794
▁fondo	-9.34916
▁ambiente	-9.3492
▁senso	-9.35116
▁mansevo	-9.35209
▁meses	-9.35277
▁empleo	-9.35326
▁último	-9.35354
▁relasion	-9.35356
▁mezes	-9.35806
▁cerca	-9.35811
▁zona	-9.36119
rse	-9.36454
ado	-9.36461
▁iba	-9.36522
▁bivir	-9.36531
▁tratamiento	-9.36536
para	-9.36852
▁pensando	-9.3687
▁cambio	-9.36873
▁lavorar	-9.36898
er	-9.36935
▁mala	-9.3703
oh	-9.37191
▁pueblo	-9.37358
▁kambio	-9.37485
▁miedo	-9.37582
▁dólares	-9.37737
▁oro	-9.37835
▁mamá	-9.37995
ro	-9.38073
▁vyene	-9.38238
▁fuego	-9.38545
▁prezensia	-9.38561
▁negro	-9.38608
▁segundo	-9.38612
so	-9.38826
quieres	-9.38895
▁segndo	-9.39142
▁puevlo	-9.39241
▁proceso	-9.394
▁proseso	-9.39466
▁relación	-9.39503
co	-9.39561
▁mío	-9.39574
dor	-9.39654
▁éste	-9.3966
▁permite	-9.3975
▁kree	-9.39887
▁aspera	-9.39994
▁pasensiaes	-9.40023
▁sujeto	-9.40116
mo	-9.40117
▁tratar	-9.40175
ni	-9.40187
▁campo	-9.40198
▁perro	-9.40211
▁hubiera	-9.40253
▁esposa	-9.40286
▁pacientes	-9.40309
▁terreno	-9.40326
▁sinyifika	-9.40388
man	-9.40425
▁significa	-9.40442
▁ermano	-9.40537
▁niño	-9.40606
▁viene	-9.40689
z	-9.40825
▁hermano	-9.40894
▁m	-9.40925
u	-9.41032
▁anoche	-9.411
▁menudo	-9.41228
▁cara	-9.41241
▁trabajar	-9.41371
ne	-9.4147
▁kedar	-9.41849
▁ultima	-9.41884
▁"""-	-9.41918
▁djuntos	-9.41943
▁dejar	-9.42391
▁encontrar	-9.42512
▁podía	-9.42577
▁chiko	-9.42623
▁aya	-9.42644
▁puedia	-9.42804
▁noches	-9.42914
▁pequeño	-9.42981
▁ganar	-9.43089
▁propozision	-9.43121
▁control	-9.43217
▁desha	-9.43228
▁kontrol	-9.43313
▁dyo	-9.43382
▁social	-9.43427
▁yama	-9.43546
vamos	-9.43565
▁deseo	-9.43655
▁través	-9.43701
▁korva	-9.43942
▁interior	-9.43946
▁varios	-9.44391
▁red	-9.44496
."""""""	-9.44536
▁korason	-9.44742
▁avra	-9.44897
▁asperar	-9.45086
▁propuesta	-9.45104
▁formas	-9.4534
▁rápido	-9.45644
▁posibilidad	-9.45683
▁interesante	-9.45778
▁supongo	-9.45802
son	-9.45805
▁acerca	-9.45916
▁serie	-9.46068
▁majorita	-9.46149
▁mayoría	-9.46205
▁ee	-9.4629
está	-9.46364
▁cuestión	-9.46439
▁corazón	-9.46507
▁the	-9.4651
▁sosyal	-9.46573
▁última	-9.4659
▁siete	-9.46648
▁shef	-9.46696
▁vinir	-9.46759
▁otomobil	-9.46784
▁enmiendas	-9.46839
▁jefe	-9.46952
di	-9.47116
▁pensé	-9.47165
▁kestion	-9.47222
▁demandar	-9.47233
▁investigación	-9.47245
▁nesesito	-9.47344
▁teniente	-9.47521
▁co	-9.47586
▁vivir	-9.47593
▁amo	-9.47776
eh	-9.47834
▁puntos	-9.47864
▁tratado	-9.47901
▁investigasion	-9.48031
▁duro	-9.4804
▁seguir	-9.4805
▁puerpo	-9.48123
▁kizas	-9.48134
▁clase	-9.48346
▁atención	-9.48354
▁totalmente	-9.48553
▁carta	-9.48656
▁llama	-9.48748
▁avria	-9.48759
▁inglez	-9.4888
▁verlo	-9.48985
▁pregnta	-9.49011
▁odren	-9.49016
▁murir	-9.49038
▁movimiento	-9.49164
▁medios	-9.4927
▁orden	-9.49297
▁penso	-9.4934
▁doctor	-9.49489
▁asuntos	-9.49586
▁hacen	-9.49594
▁cuerpo	-9.49752
▁nesesita	-9.49833
rá	-9.49881
una	-9.49889
▁radio	-9.49959
▁aserka	-9.50359
▁komun	-9.50494
▁trato	-9.50607
▁leson	-9.50705
▁pase	-9.50961
▁azen	-9.50969
▁darle	-9.51005
▁u	-9.51155
▁palabras	-9.51165
▁umanos	-9.51172
▁humanos	-9.51435
▁biervos	-9.51468
▁habría	-9.51567
▁sistemas	-9.51676
▁ocho	-9.51756
▁coche	-9.52044
▁biervo	-9.52262
▁ayego	-9.52271
▁mejorar	-9.52392
▁ideas	-9.52427
▁aga	-9.52484
▁ka	-9.52609
▁demás	-9.52746
▁paz	-9.52835
▁syendo	-9.52837
▁prinsipio	-9.53065
▁necesito	-9.53156
▁ido	-9.53242
▁normas	-9.53351
▁palabra	-9.53364
▁planeta	-9.53527
▁siendo	-9.5355
▁juntos	-9.53607
▁necesita	-9.53669
▁quizás	-9.53755
▁hija	-9.53981
▁kuadro	-9.54064
▁asunto	-9.54082
▁respuesta	-9.541
ciones	-9.54182
▁allá	-9.54236
▁saven	-9.5432
▁aumento	-9.54391
▁komida	-9.54462
▁repuesta	-9.54519
▁sufisiente	-9.54671
▁mente	-9.54753
▁según	-9.54847
▁vemos	-9.54858
▁yeva	-9.5493
▁común	-9.54991
▁asigun	-9.55023
▁miles	-9.55029
▁nave	-9.55032
▁konsegir	-9.55199
▁cree	-9.55218
▁g	-9.55344
▁suficiente	-9.55401
▁necesario	-9.55499
ti	-9.55526
▁simple	-9.55592
▁ponente	-9.55855
▁kontente	-9.56137
▁feliz	-9.56146
▁deja	-9.56163
▁lleva	-9.56213
▁siquiera	-9.56283
▁mercado	-9.56341
▁ia	-9.56346
res	-9.56353
▁marcha	-9.56455
▁kaye	-9.56792
▁habla	-9.56877
▁keren	-9.56922
▁sikiera	-9.5703
▁mire	-9.57092
▁chico	-9.57162
▁europeos	-9.57516
▁arma	-9.57897
▁puedan	-9.58007
▁muchacho	-9.58017
▁fasil	-9.58114
▁cuidado	-9.58135
▁seis	-9.58357
▁yamar	-9.58373
▁ésta	-9.58448
▁siglo	-9.58479
▁obtener	-9.58652
▁venga	-9.58738
▁sesh	-9.58779
▁tipos	-9.58782
▁charsi	-9.58819
ce	-9.59017
▁minuto	-9.59064
▁bushkar	-9.59392
▁mayores	-9.59459
▁keremos	-9.5946
▁yevo	-9.59491
▁supozo	-9.59525
▁comer	-9.59817
▁chika	-9.59928
▁transporte	-9.59982
▁demanda	-9.6001
▁keda	-9.6018
sa	-9.60307
su	-9.60367
▁vina	-9.60376
▁tampoco	-9.60381
▁temo	-9.60446
ve	-9.60464
▁valores	-9.60727
▁opinion	-9.60903
▁arriva	-9.60951
▁haga	-9.60969
▁libro	-9.6099
▁enfrente	-9.61285
▁habrá	-9.6137
▁esté	-9.61708
▁normal	-9.61928
▁opinión	-9.61952
▁esperar	-9.62022
▁derecha	-9.62027
sabes	-9.62077
▁plazo	-9.6216
▁egziste	-9.6219
▁dime	-9.62538
▁tribunal	-9.62541
▁foto	-9.62569
ble	-9.6259
x	-9.62719
▁pequeña	-9.6282
▁kamareta	-9.62835
▁ei	-9.62906
▁queremos	-9.62934
▁principio	-9.63069
▁dile	-9.63096
go	-9.63363
▁livro	-9.63555
▁fácil	-9.63633
▁saben	-9.6367
▁medidas	-9.6367
▁arriba	-9.63786
▁existe	-9.63856
▁fe	-9.63861
▁prekosions	-9.63883
▁avla	-9.63898
▁programas	-9.64003
▁karta	-9.64227
▁%	-9.64234
▁pan	-9.64312
▁motivo	-9.64447
"""".	-9.65094
▁queda	-9.6526
▁varias	-9.65464
▁hice	-9.65598
▁defensa	-9.65599
▁pies	-9.65792
▁superior	-9.65974
▁lograr	-9.66145
▁pre	-9.66305
▁obstante	-9.66439
▁desho	-9.665
▁miembro	-9.66652
▁habitación	-9.66685
▁hijos	-9.66756
▁trokar	-9.66773
▁pelo	-9.66866
▁risas	-9.6687
"""",	-9.66919
▁base	-9.6695
▁yamo	-9.67096
▁razones	-9.67097
▁eskola	-9.6715
▁ca	-9.67186
▁oe	-9.67213
▁quieren	-9.6723
▁karinyo	-9.67245
▁muncha	-9.67395
▁escuela	-9.67505
▁luna	-9.67526
▁haré	-9.67546
▁do	-9.67599
▁arte	-9.67667
▁leshos	-9.67721
▁solamente	-9.67788
▁espesial	-9.67901
▁eskapar	-9.68053
▁lejos	-9.68165
▁mucha	-9.68295
▁reino	-9.68331
▁uds	-9.68384
▁savemos	-9.6839
▁bar	-9.68402
▁basta	-9.68499
ian	-9.68572
▁cariño	-9.68649
▁ijos	-9.68759
▁baza	-9.6881
▁estavan	-9.68829
▁tio	-9.6887
▁enerjia	-9.68885
▁crees	-9.68891
▁avlando	-9.68937
sen	-9.68983
ré	-9.6901
▁sabemos	-9.69036
▁energía	-9.69061
▁oído	-9.69241
▁tema	-9.69255
▁estaban	-9.69302
▁alma	-9.69386
▁dame	-9.6948
▁uzar	-9.69616
▁pienso	-9.69676
▁llevar	-9.69733
risas	-9.69771
▁especial	-9.69793
▁mirar	-9.69813
▁enmienda	-9.70157
▁irse	-9.70162
▁intentar	-9.70206
ría	-9.7032
idad	-9.70401
▁única	-9.70447
▁fuerzas	-9.7055
▁aun	-9.70562
▁objektivo	-9.70565
▁industria	-9.70586
▁prove	-9.70588
▁amable	-9.70622
▁venido	-9.70632
▁duda	-9.70636
▁unika	-9.7072
era	-9.7072
▁mismos	-9.70876
▁comida	-9.70986
▁debes	-9.71034
▁objetivo	-9.71243
▁hablando	-9.7139
▁kuarto	-9.71404
▁ministro	-9.71409
▁vete	-9.71458
▁global	-9.71566
▁sien	-9.71587
▁joe	-9.71617
▁poner	-9.71714
▁casos	-9.7189
▁dizen	-9.71988
▁dicen	-9.72037
▁salvo	-9.72061
▁pasó	-9.72123
▁apenas	-9.72145
▁intento	-9.72206
▁t	-9.72254
▁senyorita	-9.72308
ja	-9.72491
▁ago	-9.72683
▁nesesitamos	-9.729
▁pasando	-9.73029
▁lugares	-9.73081
nte	-9.73128
▁verte	-9.73129
▁kavzos	-9.73448
▁condiciones	-9.73566
j	-9.73592
▁vapor	-9.73625
▁riesgo	-9.73628
▁mesaje	-9.73697
▁natural	-9.73767
▁permitir	-9.73902
▁reglamento	-9.73963
▁londres	-9.74
▁buro	-9.743
▁h	-9.74457
▁riziko	-9.74478
▁torna	-9.7461
▁presupuesto	-9.74642
▁kondisiones	-9.7474
▁pro	-9.74766
▁naturalmente	-9.74834
▁entendo	-9.75087
▁bivo	-9.75088
esta	-9.75141
▁necesitamos	-9.75478
▁pasensia	-9.75578
▁topo	-9.75661
▁ermana	-9.75856
pa	-9.75884
▁muzika	-9.75933
▁señorita	-9.7595
▁propia	-9.7616
▁periodo	-9.76162
▁hermana	-9.76176
▁propya	-9.76379
▁kama	-9.76456
▁cama	-9.76516
▁mostrar	-9.76537
▁morir	-9.76578
▁pedrer	-9.7661
▁prinsipal	-9.76744
ven	-9.76923
▁presidenta	-9.76988
▁posision	-9.7705
▁azes	-9.77159
▁sociedad	-9.77397
▁ciudadanos	-9.77445
▁sale	-9.77458
▁material	-9.77536
▁prisa	-9.77559
como	-9.77605
▁haces	-9.77631
▁equipo	-9.77742
▁siudadanos	-9.77773
▁ekipo	-9.77797
▁sosiedad	-9.77938
je	-9.77989
▁cambiar	-9.78015
▁durmir	-9.78042
▁querido	-9.78078
▁ventana	-9.78241
▁hago	-9.78578
▁empesar	-9.78711
▁vieja	-9.78719
▁conseguir	-9.78732
▁querida	-9.78734
▁echar	-9.78815
▁muryo	-9.78816
▁militar	-9.78949
▁f	-9.78971
▁calle	-9.79149
▁sigiente	-9.79174
▁llamado	-9.79212
▁armada	-9.79231
▁poblasion	-9.79388
▁fondos	-9.79415
▁larga	-9.79475
uu	-9.79477
▁tratando	-9.80042
▁siguiente	-9.80054
▁voluntad	-9.80054
▁público	-9.80092
puedo	-9.80206
▁loko	-9.80256
▁espasio	-9.80353
▁asperando	-9.80357
▁autoridades	-9.80493
▁población	-9.80568
▁konoso	-9.80726
▁reina	-9.80868
▁proyekto	-9.8094
▁jon	-9.80974
▁segunda	-9.81012
▁preguntas	-9.81035
▁espacio	-9.81131
▁alemania	-9.81145
▁loco	-9.81255
▁proyecto	-9.81283
▁niveles	-9.8135
▁sigunda	-9.81637
▁propio	-9.81647
▁dishites	-9.81666
▁tío	-9.81895
▁conozco	-9.81936
▁vidas	-9.82082
▁ex	-9.821
▁maestro	-9.82166
▁akabo	-9.82253
▁-¡	-9.82318
jo	-9.82339
▁propyo	-9.82581
▁efekto	-9.82753
▁adios	-9.82802
▁pregntas	-9.82859
▁prueba	-9.82885
▁aire	-9.82948
▁nacional	-9.83001
v	-9.83005
▁digas	-9.83101
▁posición	-9.83135
▁música	-9.83191
▁efecto	-9.8325
▁internacional	-9.83389
▁nasional	-9.83447
w	-9.83467
▁anterior	-9.83555
▁cuarto	-9.83559
▁linea	-9.83574
▁sal	-9.84064
▁buscar	-9.84166
▁dormir	-9.84321
▁pobre	-9.84369
▁enorme	-9.84422
▁club	-9.84478
▁marco	-9.84494
eso	-9.84517
▁parti	-9.8453
▁pronta	-9.84551
▁idiota	-9.84567
▁atras	-9.84725
▁permiso	-9.84739
▁fundamental	-9.84783
▁llegado	-9.84843
▁ayre	-9.84893
▁importansia	-9.84916
▁pensa	-9.84926
▁chicos	-9.84968
▁iglesia	-9.84979
▁ko	-9.85277
▁eyas	-9.85279
▁servicios	-9.85372
▁entrada	-9.85521
▁dizi	-9.85622
▁estará	-9.85687
▁tomo	-9.85733
▁importancia	-9.85907
▁kavo	-9.86031
▁muchachos	-9.86172
▁olvidar	-9.86197
▁dechizion	-9.86202
▁junto	-9.86233
▁servisios	-9.86244
▁cabo	-9.86245
▁drogas	-9.86322
▁india	-9.86398
▁sam	-9.86422
▁anti	-9.86468
▁doble	-9.865
▁djunto	-9.86501
▁médico	-9.86635
▁inglés	-9.86648
▁asesinato	-9.86899
▁decisión	-9.86946
▁kalmo	-9.87012
▁subir	-9.87205
▁comisario	-9.87323
▁alderredor	-9.87495
▁preto	-9.87733
ista	-9.87771
▁inglaterra	-9.87774
▁alrededor	-9.87855
▁servicio	-9.87982
▁salvar	-9.88014
▁komisario	-9.88014
▁apartamento	-9.88084
▁sielo	-9.88261
▁internasyonal	-9.88391
▁kulpa	-9.88395
▁culpa	-9.88458
▁eksito	-9.88474
▁agradable	-9.88482
▁cielo	-9.88513
▁baja	-9.88594
▁merkar	-9.88627
▁konoser	-9.88653
▁claramente	-9.88723
▁éxito	-9.88739
ando	-9.88862
▁l	-9.88949
▁empresas	-9.89076
▁amiga	-9.89077
▁visita	-9.89095
▁izites	-9.89134
▁bebe	-9.89243
▁nuevas	-9.89271
▁usar	-9.89329
estás	-9.89371
▁nesesidad	-9.89496
▁lista	-9.89617
▁krear	-9.89731
▁kreer	-9.89766
▁sentro	-9.89784
▁dubio	-9.89829
▁políticas	-9.89885
▁acción	-9.89932
▁tren	-9.90071
▁particular	-9.90244
▁servisio	-9.90292
▁irme	-9.9033
▁meta	-9.90336
▁temprano	-9.90372
bo	-9.90396
▁topa	-9.90496
▁politikas	-9.90604
▁vido	-9.90607
ada	-9.90627
▁partikular	-9.90637
za	-9.90672
▁recuerdo	-9.90761
▁destino	-9.90821
▁animal	-9.90854
▁escucha	-9.90863
▁entreprisas	-9.91009
▁telefon	-9.91049
us	-9.91117
▁ellas	-9.91164
▁et	-9.91313
▁aksion	-9.9135
▁lamento	-9.91362
has	-9.91363
▁paul	-9.91617
▁responsable	-9.91714
▁necesidad	-9.91854
▁perdido	-9.91885
▁kontar	-9.91898
ga	-9.91941
▁amerikano	-9.91993
▁asamblea	-9.92002
ter	-9.9217
▁crear	-9.92192
▁centro	-9.92218
▁viejos	-9.92224
▁mach	-9.92443
▁presente	-9.92471
▁vuelto	-9.92509
ten	-9.92524
▁esperando	-9.92542
▁muertos	-9.92546
▁kafe	-9.926
▁primeros	-9.9266
▁echos	-9.92705
▁profesional	-9.92725
▁jack	-9.92739
▁kalidad	-9.92799
▁izyeron	-9.92846
▁línea	-9.9288
pe	-9.92912
ismo	-9.92953
li	-9.93074
fue	-9.93198
▁nuevos	-9.93236
ton	-9.93344
▁vd	-9.93346
▁espesialmente	-9.93365
▁responder	-9.93487
▁mo	-9.9363
▁edukasion	-9.93643
▁komunidad	-9.93777
ri	-9.93779
).	-9.93861
▁sector	-9.93861
▁reglas	-9.93897
▁paciente	-9.93948
▁vuestra	-9.93951
▁atrás	-9.93967
▁grave	-9.94006
ie	-9.94076
▁tendrá	-9.94171
▁fiesta	-9.94187
▁paris	-9.94224
▁dever	-9.94292
▁educación	-9.94321
▁vivo	-9.94398
▁iré	-9.94434
▁eks	-9.94469
"""""""	-9.94554
▁comunidad	-9.94558
▁david	-9.94571
dores	-9.94588
▁tarea	-9.94617
▁kosta	-9.94651
▁mez	-9.9466
▁avian	-9.9468
▁planes	-9.94692
▁calidad	-9.94747
▁elementos	-9.94764
▁john	-9.94846
miento	-9.94978
▁oi	-9.95136
▁barco	-9.95154
▁frank	-9.95236
▁suyo	-9.95367
▁especialmente	-9.95379
▁mando	-9.95476
▁oficina	-9.95477
▁prova	-9.95523
▁valutozaes	-9.95527
▁café	-9.95583
cuál	-9.95599
▁prezente	-9.95624
▁habían	-9.95643
▁pena	-9.95695
▁septiembre	-9.95754
▁empezar	-9.95759
▁djugar	-9.95862
▁jóvenes	-9.95969
▁niña	-9.96004
▁konose	-9.96153
▁jugar	-9.96194
▁via	-9.962
▁tuvimos	-9.96267
▁).	-9.96273
▁teatro	-9.9633
▁mansevoes	-9.96413
▁ultimos	-9.96485
▁dirección	-9.96495
▁tengan	-9.96507
▁pocos	-9.96519
▁diputados	-9.96521
▁raro	-9.9656
▁artículo	-9.96568
▁probar	-9.96595
▁hará	-9.96638
▁últimos	-9.96639
▁grado	-9.96827
▁don	-9.96859
▁metros	-9.96955
▁dando	-9.96979
▁adreso	-9.97175
▁ama	-9.97236
▁artikolo	-9.97342
ras	-9.97371
▁protecsion	-9.97375
▁piensa	-9.97446
▁mirando	-9.97533
hay	-9.97575
▁depende	-9.97598
▁reforma	-9.97619
▁sektor	-9.97625
▁inter	-9.97667
▁internet	-9.97744
▁akel	-9.97863
▁teléfono	-9.97914
▁mato	-9.97963
▁majestad	-9.9797
▁kausa	-9.97981
▁rusia	-9.97997
▁interesa	-9.98034
▁direktiva	-9.9815
ah	-9.98239
▁importantes	-9.9824
dijo	-9.98334
▁peor	-9.9835
▁gato	-9.9838
▁responsabilitad	-9.98482
▁avlo	-9.98492
▁estudiar	-9.98554
▁diferencia	-9.98636
▁kompanyia	-9.98658
▁puederiamos	-9.9867
▁ben	-9.98737
▁seas	-9.98769
▁mia	-9.98888
▁responsabilidad	-9.98989
▁experiencia	-9.99061
▁perder	-9.99067
▁medida	-9.99121
▁viento	-9.99149
▁mayo	-9.99157
▁plazer	-9.9922
▁tales	-9.99313
▁eksperiensia	-9.99358
▁prekosion	-9.99373
▁oir	-9.99615
▁diré	-9.99634
▁triste	-9.99641
▁detras	-9.99651
▁zonas	-9.99771
▁soldados	-9.99798
▁penserios	-9.99862
▁entiendo	-9.9988
▁k	-9.9993
▁sub	-10.0002
▁treno	-10.0006
▁piel	-10.001
▁eksaktamente	-10.0012
▁directiva	-10.0015
▁jamás	-10.0021
rme	-10.0026
▁mijores	-10.0031
▁creer	-10.0031
▁mejores	-10.0032
▁representa	-10.0036
▁exactamente	-10.0042
▁causa	-10.0044
▁adiós	-10.0045
▁haz	-10.0054
▁tiempos	-10.0055
vi	-10.0063
▁tanta	-10.0065
▁propios	-10.0077
▁tuyo	-10.0104
▁mía	-10.0104
▁unido	-10.0105
▁meoyo	-10.0118
▁protección	-10.0123
▁sociales	-10.013
▁mesa	-10.0136
▁alegra	-10.014
▁alegro	-10.0141
ge	-10.017
▁fotos	-10.0176
quiere	-10.0203
▁detrás	-10.0206
▁encuentra	-10.0209
▁boda	-10.0221
▁informes	-10.0222
cuánto	-10.0222
▁hospital	-10.0237
▁clave	-10.024
▁entra	-10.0246
▁cerebro	-10.025
▁hazinura	-10.0255
▁partido	-10.026
▁provas	-10.0267
▁filmo	-10.0278
▁rio	-10.029
▁verme	-10.0292
▁devamos	-10.0298
▁ganado	-10.0305
▁bushkando	-10.0311
▁regalo	-10.0316
zo	-10.0318
tú	-10.0318
▁analisis	-10.032
ki	-10.0322
▁meza	-10.0325
▁china	-10.0327
▁análisis	-10.0331
▁compañía	-10.0351
▁siguen	-10.0354
▁volar	-10.0372
▁fundamentales	-10.038
▁julio	-10.0392
▁ejército	-10.0404
▁puedyo	-10.041
▁bovo	-10.041
▁encima	-10.0413
▁película	-10.0413
▁ensima	-10.0416
▁jim	-10.0417
▁tome	-10.042
▁dizes	-10.0427
▁puederian	-10.0431
vo	-10.0451
▁ospital	-10.0454
▁akontese	-10.0456
▁sorpresa	-10.0463
▁enfermedad	-10.0467
▁acaba	-10.0485
▁servir	-10.0506
▁kontrario	-10.0506
▁ponte	-10.0511
▁akaba	-10.052
▁momentos	-10.0522
▁metyo	-10.0532
▁caballo	-10.0534
ci	-10.0534
▁asimismo	-10.0536
▁salida	-10.0551
▁diferensya	-10.0561
▁kavayo	-10.0562
▁mete	-10.0567
▁departamento	-10.0573
▁podríamos	-10.0579
▁interés	-10.0581
ran	-10.0591
▁solusion	-10.0593
▁djuzgo	-10.0598
▁to	-10.06
▁ocurre	-10.0602
▁chikas	-10.0602
▁vender	-10.0605
▁roma	-10.0608
▁vine	-10.0608
▁ropa	-10.061
▁unidad	-10.0617
▁dama	-10.0619
▁humano	-10.0624
▁rekursos	-10.0626
po	-10.0638
▁deberíamos	-10.0642
¡	-10.0643
▁murió	-10.0647
▁per	-10.0652
▁golpe	-10.0653
▁sepa	-10.0657
▁dejame	-10.0668
esto	-10.0668
▁recursos	-10.0674
▁zapatos	-10.0675
▁absoluto	-10.0681
▁akodro	-10.0681
▁banko	-10.0688
▁suya	-10.0689
tiene	-10.0692
▁banco	-10.0699
▁boka	-10.0699
▁fostan	-10.0726
▁dijiste	-10.0734
▁entereso	-10.0743
▁charlie	-10.0744
▁chicas	-10.0764
▁enemigo	-10.078
▁das	-10.078
▁llegó	-10.0784
▁yamado	-10.0793
▁maldicho	-10.0796
▁vuelve	-10.0808
▁tirar	-10.0828
▁caballeros	-10.0835
▁dices	-10.0841
▁disheron	-10.0849
▁akeyos	-10.0851
▁divertido	-10.0857
▁leyes	-10.0859
▁umano	-10.0862
▁conoce	-10.0868
▁ambito	-10.0871
▁posibilidades	-10.0873
▁kineza	-10.0874
▁dvrias	-10.0879
ros	-10.0888
ing	-10.0893
▁of	-10.0897
▁blanko	-10.0898
▁intenta	-10.0901
▁sakar	-10.0902
▁llamar	-10.0903
▁sosyales	-10.0912
vas	-10.0917
▁estilo	-10.0924
▁principal	-10.0924
▁vites	-10.0941
▁junio	-10.0947
▁ámbito	-10.0948
▁azemos	-10.0953
▁aquel	-10.096
ks	-10.0986
▁podrían	-10.0989
▁absolutamente	-10.0989
▁puta	-10.099
▁blanco	-10.1001
▁autoridad	-10.1003
▁leche	-10.1013
be	-10.1018
▁sujetos	-10.1023
▁prensa	-10.1037
rio	-10.1045
▁paga	-10.1046
huenyo	-10.1052
▁hacemos	-10.1059
▁kooperasion	-10.1074
▁sueño	-10.1082
▁vio	-10.1084
▁propuestas	-10.1091
▁novia	-10.1095
▁yamada	-10.1096
▁modos	-10.1099
▁pobreza	-10.1103
▁inmediato	-10.1112
▁dizyendo	-10.1116
fa	-10.1127
▁torne	-10.1138
▁alimentos	-10.1145
kon	-10.1148
▁kapachedad	-10.1152
▁laboratorio	-10.1153
▁tecnologia	-10.1157
▁capacidad	-10.1174
▁ganas	-10.1178
▁ofisial	-10.1179
▁dizia	-10.1182
▁buscando	-10.1188
▁akodrar	-10.1192
▁familiar	-10.1196
▁topi	-10.1207
▁sombrero	-10.121
▁vyeron	-10.1213
▁sentral	-10.1215
▁tecnología	-10.1219
▁decirle	-10.1224
▁actual	-10.1225
▁bive	-10.1233
tienes	-10.1233
▁li	-10.124
▁dizirle	-10.124
▁fransez	-10.1241
▁oficial	-10.125
▁pensado	-10.1252
▁obra	-10.1267
▁llamada	-10.128
▁comprar	-10.1287
▁aplikasion	-10.1296
▁otel	-10.1296
▁universo	-10.1303
▁abierto	-10.1308
▁j	-10.131
▁aktual	-10.1314
▁biy	-10.1318
▁kresimiento	-10.1319
▁adoptar	-10.1327
▁suelo	-10.1336
▁akodra	-10.1347
▁meldar	-10.1348
▁central	-10.136
▁ojo	-10.1366
▁vive	-10.1366
▁pago	-10.1368
cuándo	-10.1391
▁encontrado	-10.1401
▁cooperación	-10.1403
▁aquellos	-10.1407
▁relaciones	-10.141
▁economía	-10.1411
▁acseso	-10.1415
▁crecimiento	-10.1417
▁ekonomia	-10.1423
▁relasiones	-10.1433
▁eskrivir	-10.1439
ir	-10.1442
▁amenaza	-10.1451
▁prezentar	-10.1453
▁diciendo	-10.1457
▁euros	-10.1466
▁danyo	-10.1478
▁asentir	-10.1478
▁akontesyo	-10.1482
▁contrario	-10.1482
tas	-10.1497
▁ambezar	-10.15
▁hotel	-10.15
▁productos	-10.1502
▁sinyoos	-10.1504
▁produktos	-10.1504
▁deberías	-10.1507
▁fase	-10.1511
▁areria	-10.152
▁daño	-10.1533
▁molesta	-10.1534
▁natura	-10.1536
▁dientes	-10.1538
he	-10.1539
▁ey	-10.1556
▁acceso	-10.1559
▁italia	-10.1563
▁minor	-10.1565
▁azia	-10.1566
▁espalda	-10.1572
crees	-10.1589
▁n	-10.1591
▁justisia	-10.1593
▁darme	-10.1602
▁decía	-10.1603
▁ambas	-10.1612
▁aplicación	-10.1612
▁instituciones	-10.1622
▁hacía	-10.1631
▁justicia	-10.1635
▁producción	-10.1635
▁oeste	-10.1644
▁error	-10.1652
▁institusiones	-10.1655
▁aumentar	-10.166
▁producsion	-10.1684
ese	-10.1691
▁vuestro	-10.1706
▁ten	-10.1707
▁soldado	-10.1709
▁nacionales	-10.1715
▁koronel	-10.1721
▁solución	-10.1746
▁pensamos	-10.1746
▁dicha	-10.1751
▁nasionales	-10.1752
▁pelea	-10.1753
▁pistola	-10.1762
▁conocer	-10.1764
▁negosio	-10.177
▁sa	-10.1775
▁presencia	-10.1775
▁fuente	-10.1778
▁decisiones	-10.1784
▁konsekuensa	-10.1786
▁elevos	-10.1791
ían	-10.1794
▁negocio	-10.1803
▁kolorado	-10.1814
▁dechiziones	-10.1835
▁haría	-10.1838
▁región	-10.1842
▁coronel	-10.1843
▁río	-10.1846
▁sentimientos	-10.1855
entonces	-10.1863
▁medra	-10.1872
▁naturaleza	-10.1874
▁próxima	-10.1881
bueno	-10.1887
▁vuelo	-10.1888
▁apuesto	-10.1889
▁sentado	-10.189
▁tuya	-10.1895
▁odio	-10.1908
ck	-10.1918
remos	-10.192
▁materiales	-10.1923
▁extraño	-10.1928
▁ira	-10.1936
▁extranyo	-10.1953
ados	-10.1974
▁kantidad	-10.1975
▁pudo	-10.1976
▁completamente	-10.1992
▁rejion	-10.1992
▁ku	-10.2
▁patin	-10.2001
▁promedio	-10.2009
▁piesa	-10.2011
ch	-10.2012
▁imposible	-10.2014
▁aseptar	-10.2018
▁basura	-10.2019
▁quienes	-10.202
▁propiedad	-10.203
▁kerer	-10.2036
ku	-10.2037
▁noviembre	-10.2039
▁oyir	-10.205
tan	-10.2069
▁egzisten	-10.2074
▁boca	-10.2075
▁pruebas	-10.2089
▁abierta	-10.209
ina	-10.2094
▁dejado	-10.2095
▁emposivle	-10.2097
▁fuimos	-10.2102
▁kompletamente	-10.2109
▁popular	-10.2109
▁mensaje	-10.211
▁cantidad	-10.2112
▁mierda	-10.2113
tra	-10.2114
▁orejas	-10.212
▁mueve	-10.2124
amos	-10.2125
▁euro	-10.2125
▁llega	-10.2125
puede	-10.2127
▁musyu	-10.2145
▁presensia	-10.2145
▁ja	-10.2151
▁práctica	-10.2152
▁regreso	-10.2156
▁uvo	-10.2167
▁objetivos	-10.2168
▁pudiera	-10.2173
▁existen	-10.2184
io	-10.2184
▁djeordje	-10.2187
▁pública	-10.2195
cu	-10.2196
▁doy	-10.2207
▁ayega	-10.2219
eres	-10.2233
▁v	-10.2241
▁hubo	-10.2252
▁komunikasion	-10.2257
▁marzo	-10.2274
▁tantas	-10.2276
▁peligro	-10.2278
▁onor	-10.228
▁noticias	-10.2281
▁trabajando	-10.2282
com	-10.2288
▁pe	-10.229
▁politiko	-10.2307
▁crisis	-10.2308
▁honor	-10.2312
▁intentando	-10.2313
▁puedi	-10.2316
▁unidas	-10.2317
ber	-10.2318
▁menor	-10.2323
▁lavorando	-10.2323
▁político	-10.2329
▁eskapo	-10.2329
▁arreglar	-10.2341
▁quiera	-10.2341
este	-10.2367
▁resivir	-10.237
▁profesionales	-10.2371
▁george	-10.2372
▁figura	-10.2381
▁perikolo	-10.2388
▁seres	-10.2389
▁probable	-10.2394
cha	-10.241
▁nuvelas	-10.2419
▁segura	-10.2422
▁independiente	-10.2423
▁salyo	-10.2427
▁pasada	-10.2432
▁verle	-10.2433
▁abandonar	-10.2433
▁objektivos	-10.2434
▁motivos	-10.2435
."	-10.2448
▁avion	-10.245
(	-10.245
▁redes	-10.2451
▁puederias	-10.2462
izo	-10.2472
▁aprender	-10.2473
▁parar	-10.2475
▁ayudas	-10.2477
▁damas	-10.2483
▁leer	-10.2491
sin	-10.2501
▁kriza	-10.2504
ver	-10.2506
▁and	-10.2511
▁aspecto	-10.2513
▁podido	-10.2517
▁evidente	-10.2524
▁kapachi	-10.2525
ley	-10.2527
▁pensaba	-10.2546
▁instrumento	-10.2561
▁mirada	-10.2572
▁capaz	-10.2583
▁reunion	-10.2585
▁oportunidades	-10.2586
▁conocido	-10.2586
▁fransia	-10.2588
▁pensava	-10.2589
▁comunicación	-10.2598
▁mismas	-10.2598
fi	-10.2608
▁krei	-10.2611
▁santa	-10.2612
▁carrera	-10.2614
▁revista	-10.263
▁super	-10.2638
▁pon	-10.2642
▁truer	-10.2644
▁mejora	-10.2648
▁déjame	-10.2655
▁r	-10.2659
▁escala	-10.2665
▁video	-10.2668
▁miren	-10.2672
▁escribir	-10.2673
▁karrera	-10.2675
▁francia	-10.2679
▁similar	-10.268
ye	-10.2681
▁detener	-10.2682
▁puedyera	-10.2687
▁sir	-10.2702
▁linda	-10.2709
▁dejó	-10.2716
▁demandi	-10.2724
▁gusto	-10.2727
▁aspekto	-10.2729
▁estabilidad	-10.2733
▁akabar	-10.2735
▁dura	-10.2741
▁km	-10.2743
▁motor	-10.2746
den	-10.2752
▁perfekto	-10.2754
▁terrorismo	-10.2755
▁especie	-10.2763
▁destruir	-10.2766
▁distintos	-10.2771
▁izquierda	-10.2775
▁reunión	-10.2779
▁siedra	-10.2782
sabe	-10.2785
▁adentro	-10.2807
▁adonde	-10.2814
rán	-10.2821
▁bebé	-10.2823
▁busca	-10.2824
▁supe	-10.2828
▁embiar	-10.2842
▁kera	-10.2845
▁realizado	-10.2846
bi	-10.2846
▁figra	-10.2848
dje	-10.285
▁kompetensia	-10.2852
▁michael	-10.286
▁modelos	-10.2861
sido	-10.2865
▁pocas	-10.2866
así	-10.2867
▁resolución	-10.2878
▁espesie	-10.288
▁nota	-10.2885
▁piedra	-10.2886
▁demostrar	-10.2886
▁eskala	-10.2894
▁diario	-10.2901
▁kedo	-10.2908
▁avrir	-10.2913
▁legal	-10.292
▁resolusion	-10.2925
▁escuchar	-10.2926
▁empeso	-10.2928
▁funsiona	-10.2935
tó	-10.2935
▁llamo	-10.2936
▁gsto	-10.2937
▁poli	-10.294
▁respeto	-10.2943
▁europeas	-10.2943
▁avión	-10.2951
▁riko	-10.2958
▁secreto	-10.2959
▁cuales	-10.2966
▁go	-10.2966
▁funciona	-10.2969
▁pared	-10.2969
▁paresia	-10.2975
▁kualkiera	-10.298
""""?"""	-10.2981
▁parís	-10.2993
▁karne	-10.3001
▁prosedimiento	-10.3005
▁llevo	-10.3009
▁procedimiento	-10.3021
▁presidensia	-10.3024
▁hambre	-10.3028
▁punta	-10.3041
▁relativa	-10.3044
▁sena	-10.3044
▁fostano	-10.3049
▁washington	-10.3052
▁camara	-10.3054
▁dispuesto	-10.3059
▁carga	-10.306
▁estaria	-10.3061
ito	-10.3063
▁cuánto	-10.3065
▁"""¿	-10.3076
▁tantos	-10.3077
▁akeya	-10.308
▁praktika	-10.3085
▁puestos	-10.3087
▁ingresos	-10.3095
▁contar	-10.3098
▁abril	-10.3106
▁competencia	-10.3108
▁gastos	-10.3123
▁entendido	-10.3127
▁gana	-10.3128
▁pone	-10.3135
▁fa	-10.3139
▁izimos	-10.314
▁eras	-10.3143
che	-10.3144
▁martin	-10.3147
▁estableser	-10.3158
▁x	-10.3163
▁espozorio	-10.3167
▁recordar	-10.3175
▁tengas	-10.3175
▁presidencia	-10.3179
▁traje	-10.3187
▁cualquiera	-10.3187
▁na	-10.3188
▁tabla	-10.3191
▁manejo	-10.3193
▁canción	-10.3201
ahora	-10.3201
▁cena	-10.3204
▁kantika	-10.3205
▁parecía	-10.3209
▁listos	-10.3211
▁esperanza	-10.3214
▁repente	-10.3219
▁tonto	-10.322
▁ambre	-10.322
▁libros	-10.3223
▁komandante	-10.3233
▁djestion	-10.3242
í	-10.3242
▁tenian	-10.3246
▁instrumentos	-10.325
du	-10.3251
▁realisar	-10.3253
▁sekreto	-10.3254
▁konosimiento	-10.3258
▁muerta	-10.327
▁carne	-10.3272
▁propozisions	-10.3275
▁alemanes	-10.3281
▁conocimiento	-10.3284
▁odrenes	-10.3294
it	-10.3315
▁cambios	-10.3317
▁perros	-10.3327
▁pa	-10.3328
▁presio	-10.3329
▁negocios	-10.3336
▁tasa	-10.334
▁pareja	-10.334
der	-10.3343
▁vosotros	-10.3344
▁próximo	-10.3354
▁placer	-10.3356
▁tomando	-10.3364
▁distintas	-10.3368
▁oferta	-10.3378
▁color	-10.3379
▁señal	-10.3384
▁imagen	-10.3391
▁ekonomika	-10.3391
▁compromiso	-10.3403
▁recuerda	-10.3407
▁trans	-10.3409
▁organizasion	-10.3412
▁temperatura	-10.3412
▁cámara	-10.3418
▁bob	-10.3433
▁privado	-10.3439
▁nariz	-10.3441
▁altura	-10.3445
▁siensias	-10.3449
▁kambios	-10.345
▁kuantos	-10.346
▁masa	-10.3463
▁comandante	-10.3464
▁hagas	-10.3466
▁korrekto	-10.3475
▁tomado	-10.3477
▁planta	-10.348
▁terminado	-10.3481
▁olvidado	-10.3492
▁karga	-10.3493
▁livros	-10.3504
▁yelado	-10.351
▁confianza	-10.351
▁fortuna	-10.3512
▁konosido	-10.3514
gan	-10.3517
▁kolor	-10.352
▁peter	-10.3531
▁entero	-10.3535
▁tendremos	-10.3536
▁delantre	-10.355
▁agas	-10.355
pro	-10.3558
▁data	-10.3558
▁ana	-10.3559
▁eksplika	-10.3561
▁negosios	-10.3563
▁aquella	-10.3564
▁podrá	-10.3564
chi	-10.3569
▁imaje	-10.3571
▁ted	-10.3572
▁determinar	-10.3575
▁tokar	-10.3578
▁precio	-10.358
▁politikos	-10.358
▁konfiensa	-10.3582
▁impuestos	-10.3601
▁tenían	-10.3604
▁afrika	-10.361
▁demonios	-10.3612
▁direktor	-10.3615
▁vestido	-10.362
▁fraguar	-10.3622
▁flota	-10.3626
▁escrito	-10.3628
▁refiere	-10.3631
▁topamos	-10.3634
▁serán	-10.364
▁presion	-10.3643
▁supone	-10.3644
▁humana	-10.3649
▁creí	-10.3652
▁konjunto	-10.3656
▁terrible	-10.3657
▁delante	-10.3657
?"""""""	-10.366
▁plantas	-10.3663
▁deberían	-10.3663
▁caja	-10.3667
▁invierno	-10.3671
▁pleno	-10.3675
▁organización	-10.3679
▁visitar	-10.3684
▁asente	-10.3697
▁cartas	-10.3701
ud	-10.3706
▁james	-10.3715
▁acciones	-10.3721
▁siente	-10.3725
▁conjunto	-10.3726
▁empresa	-10.3727
▁realizar	-10.3728
▁pequeños	-10.3733
ido	-10.3735
nes	-10.3739
▁tiro	-10.3739
▁estaré	-10.3744
▁trabajadores	-10.3753
▁kasha	-10.3758
▁konstrucsion	-10.3765
▁juegos	-10.3767
des	-10.3767
▁devias	-10.3772
▁trago	-10.3779
▁pasos	-10.3781
pi	-10.3782
▁pregunto	-10.3783
▁políticos	-10.3785
▁tia	-10.3786
▁estaría	-10.3787
▁estavas	-10.3788
▁refere	-10.3791
▁aspectos	-10.3794
▁económica	-10.3794
▁aqui	-10.3796
▁estación	-10.38
▁sezon	-10.3801
▁umana	-10.3802
▁maria	-10.3802
istas	-10.381
▁sucede	-10.381
▁bomba	-10.3812
▁entreprisa	-10.3813
▁construcción	-10.3817
▁febrero	-10.382
▁formasion	-10.3822
▁aksiones	-10.3831
▁alkansar	-10.3832
▁supoza	-10.3835
▁nombres	-10.384
▁puertas	-10.3841
▁charles	-10.3847
▁vash	-10.3851
▁cuestiones	-10.3853
▁susede	-10.3858
▁ed	-10.386
▁amerika	-10.386
▁aspektos	-10.3867
▁konsumo	-10.3869
▁económico	-10.3873
▁ekonomiko	-10.3873
▁terrivle	-10.3877
▁disenyo	-10.388
▁matado	-10.388
▁botika	-10.3882
▁mapa	-10.3884
▁construir	-10.391
▁pedir	-10.391
▁juicio	-10.3912
▁objeto	-10.3916
▁principios	-10.3918
▁consumo	-10.3918
▁madera	-10.3919
▁finales	-10.3923
▁violencia	-10.3924
▁aceptar	-10.3924
▁gustan	-10.3928
▁tienda	-10.3933
▁diria	-10.3938
▁veinte	-10.3939
▁juisio	-10.3939
▁devan	-10.3939
▁dale	-10.3941
▁vengo	-10.3954
▁profundo	-10.3961
▁partida	-10.3971
▁mata	-10.3977
▁jo	-10.3985
▁estudiantes	-10.3986
▁prezento	-10.399
▁plazen	-10.3993
▁matrimonio	-10.4005
▁oír	-10.4006
▁esperansa	-10.4008
▁romper	-10.4009
▁kestiones	-10.4009
▁preparado	-10.4009
per	-10.401
▁caballero	-10.4014
tiva	-10.4022
▁rozas	-10.4029
▁kontakto	-10.4029
▁mac	-10.403
▁clima	-10.4032
▁ampliasion	-10.404
▁voto	-10.4045
▁tendrian	-10.4054
▁objekto	-10.4059
▁pishin	-10.4059
▁paseo	-10.406
▁enamorado	-10.4063
▁dijeron	-10.4068
ias	-10.4074
▁violensia	-10.4077
▁vuelva	-10.4082
▁garantisar	-10.4085
▁kazamiento	-10.4088
▁abrigo	-10.4106
ita	-10.4111
▁mostra	-10.4113
▁entende	-10.4116
▁""""¿	-10.4123
▁firme	-10.4128
▁lavoro	-10.4128
▁hicieron	-10.4128
▁hermosa	-10.4129
▁asasino	-10.4132
▁enseguida	-10.4134
tengo	-10.4135
▁ése	-10.4146
▁viajar	-10.4149
▁isla	-10.4167
▁pezgo	-10.4175
¿	-10.418
▁aguas	-10.4189
ntes	-10.419
▁costa	-10.4203
▁nuclear	-10.4204
▁terminar	-10.4204
▁ruego	-10.4209
▁kolegos	-10.4211
▁deshe	-10.4212
▁maksimo	-10.4216
▁colegas	-10.422
▁tony	-10.4221
▁ciencia	-10.4232
▁nesesitan	-10.4246
▁actividades	-10.4248
▁sinyor	-10.4268
▁kompleto	-10.4269
▁aktividades	-10.4272
▁bever	-10.4272
▁ok	-10.4274
▁órdenes	-10.4278
puedes	-10.4286
kar	-10.4287
am	-10.4289
▁observar	-10.429
▁hiciste	-10.4303
▁israel	-10.4307
▁formación	-10.4311
▁ermoza	-10.4319
▁bonito	-10.4333
▁senyores	-10.4336
▁ampliación	-10.4341
▁laboriozoes	-10.4349
▁espada	-10.4351
▁pude	-10.4351
▁ocurrió	-10.4362
▁velosidad	-10.4363
▁testigo	-10.4366
▁estabas	-10.4374
▁kargo	-10.4375
▁efectos	-10.4385
ji	-10.4388
▁correcto	-10.4389
▁daré	-10.4395
dji	-10.4403
fueron	-10.4407
▁bala	-10.4415
▁kreasion	-10.4422
▁polvo	-10.443
▁agosto	-10.4433
▁director	-10.4437
▁regiones	-10.4438
▁estavamos	-10.444
▁maraviyoso	-10.4445
▁necesitan	-10.4452
▁votar	-10.4465
▁true	-10.4466
▁oriente	-10.4466
▁presión	-10.4469
▁lokal	-10.4472
▁amplia	-10.4473
▁izla	-10.4477
▁verdadero	-10.4479
▁sentir	-10.448
▁velocidad	-10.4481
▁cargo	-10.4501
▁américa	-10.451
▁pensas	-10.451
▁tamanyo	-10.4511
▁borracho	-10.4511
▁vedradero	-10.4515
▁debía	-10.452
▁gestión	-10.4523
▁kontinuar	-10.4526
▁deuda	-10.4527
▁perikolozo	-10.4529
▁ri	-10.4531
▁tamaño	-10.4538
dra	-10.454
▁man	-10.4541
fuitesh	-10.455
▁puedas	-10.4556
▁protedjer	-10.4556
?"""	-10.4564
▁dezeya	-10.4566
▁francés	-10.4567
▁santo	-10.4571
▁sinyal	-10.4572
usted	-10.4573
▁asperava	-10.4578
adas	-10.4587
▁beber	-10.459
▁atake	-10.4603
tal	-10.4606
▁trae	-10.4611
▁señores	-10.4611
▁tercer	-10.4614
▁abogado	-10.4616
▁dichas	-10.4618
▁tendría	-10.4619
▁garantizar	-10.4623
▁mision	-10.4646
▁creación	-10.4669
▁aksidente	-10.4673
cion	-10.4678
▁pareser	-10.4678
▁efektos	-10.4679
▁alcanzar	-10.468
mas	-10.4682
▁ce	-10.4686
bu	-10.4687
▁consultado	-10.4687
▁konoses	-10.4689
▁frío	-10.4699
%,	-10.4699
▁sheriff	-10.4701
▁ataque	-10.4702
▁steve	-10.4705
▁fuertes	-10.4708
▁suma	-10.4712
▁korte	-10.472
▁diseño	-10.4723
▁diría	-10.4724
▁cocina	-10.4727
fuimos	-10.4738
▁lu	-10.474
▁esperaba	-10.4745
▁puerto	-10.475
▁accidente	-10.475
▁encuentro	-10.4759
▁local	-10.4761
▁veras	-10.4764
▁tía	-10.4764
▁web	-10.4767
▁maravilloso	-10.4775
▁ensenyar	-10.4779
▁áfrica	-10.478
▁aktualmente	-10.4782
▁comercio	-10.4784
▁deje	-10.4785
▁regla	-10.4788
▁ande	-10.4791
▁bio	-10.4794
▁evaluación	-10.4796
"""	-10.48
▁avre	-10.4802
▁salido	-10.4807
ida	-10.4808
▁vistazo	-10.4816
bles	-10.4821
▁tendré	-10.4825
▁preocupa	-10.4826
▁carsel	-10.483
▁pozitivo	-10.4831
▁actuar	-10.4834
▁blu	-10.4836
nse	-10.4837
▁actualmente	-10.4838
▁treser	-10.4838
▁ap	-10.4849
▁cita	-10.4851
▁area	-10.4858
▁aktuar	-10.4859
▁temporada	-10.4861
▁desea	-10.4862
▁evaluasion	-10.4863
▁plano	-10.4868
▁mono	-10.4868
▁avokato	-10.4876
▁fueran	-10.4878
▁kapital	-10.488
▁cárcel	-10.4885
▁amar	-10.4893
gar	-10.4908
▁corte	-10.4917
▁normalmente	-10.4917
▁komersio	-10.4917
▁estábamos	-10.4921
▁encontramos	-10.4925
▁konsultado	-10.4925
▁personalmente	-10.4926
▁chris	-10.4927
▁dizirlo	-10.4929
▁sonya	-10.4934
▁moral	-10.4935
▁obviamente	-10.4936
▁primavera	-10.4936
▁shara	-10.4938
▁acabo	-10.4948
▁baño	-10.495
▁sube	-10.4956
▁abrir	-10.4957
▁encontré	-10.4959
▁mike	-10.4963
▁banyo	-10.4971
▁términos	-10.4971
▁robert	-10.498
▁presenta	-10.4982
▁uniforme	-10.4982
▁llevó	-10.4987
▁aparte	-10.4991
▁kreia	-10.4995
▁pelear	-10.4997
▁identidad	-10.4998
▁kurto	-10.4998
▁ritmo	-10.501
▁cuál	-10.5018
▁amplio	-10.5022
▁nesesitas	-10.5022
▁silensio	-10.5024
▁sacar	-10.5025
▁epoka	-10.5032
▁dé	-10.5035
▁brasil	-10.5038
▁partisipasion	-10.5038
▁capital	-10.5039
▁permiten	-10.5039
▁st	-10.5039
▁new	-10.5043
▁rapidamente	-10.5049
▁participación	-10.5049
ándose	-10.505
▁dis	-10.5051
▁digamos	-10.506
▁área	-10.506
▁terminos	-10.5084
▁ministros	-10.5087
▁umo	-10.5091
▁autor	-10.5093
▁cenar	-10.5094
▁kazar	-10.5094
▁imediatamente	-10.5103
▁inkreible	-10.5106
▁fonksion	-10.5108
▁ro	-10.511
▁preokupa	-10.5112
▁rezolver	-10.5114
▁reales	-10.5115
▁evaluar	-10.5116
▁excelente	-10.5116
▁rejiones	-10.5119
▁estratedjia	-10.5123
▁inmediatamente	-10.5123
▁estuvites	-10.5124
or	-10.5124
▁breve	-10.5127
todo	-10.513
▁estrategia	-10.5134
▁ekselente	-10.5136
▁presentar	-10.5136
▁variables	-10.5139
▁contacto	-10.5139
▁bo	-10.514
ás	-10.5141
▁malas	-10.5147
siones	-10.5148
▁estructura	-10.5152
▁cambiado	-10.5159
▁oyo	-10.5163
▁trampa	-10.5164
▁novio	-10.5167
▁vyenen	-10.5171
▁recibir	-10.5173
▁estuvyera	-10.5187
▁pobres	-10.5197
ad	-10.5199
▁dyeron	-10.5199
yendo	-10.5208
▁salió	-10.5211
▁intereses	-10.5212
▁contexto	-10.5217
▁konteksto	-10.522
▁tierras	-10.5221
▁rápidamente	-10.5223
▁asesino	-10.5223
▁época	-10.5226
▁resolver	-10.5237
▁tocar	-10.5239
▁demokrasia	-10.524
▁estruktura	-10.5242
dr	-10.5256
▁creía	-10.5257
▁hablado	-10.5259
▁publikos	-10.5259
▁adultos	-10.5264
▁senyorias	-10.5274
▁permita	-10.5275
tar	-10.5275
▁elemento	-10.528
▁representantes	-10.5282
▁aktividad	-10.5289
ner	-10.529
▁verano	-10.5291
▁logro	-10.5294
▁actividad	-10.5295
▁vía	-10.5298
gi	-10.5316
▁misión	-10.5316
▁proposito	-10.5316
▁laboral	-10.5317
▁defender	-10.5318
▁enteresoes	-10.5323
▁primeras	-10.5326
▁saverlo	-10.5328
▁venta	-10.5329
▁frecuencia	-10.5331
▁lukar	-10.5351
▁kullanear	-10.5353
▁pequeñas	-10.5356
▁período	-10.5357
▁moneda	-10.5363
▁democracia	-10.5363
▁progreso	-10.5363
▁enchikeser	-10.5366
▁jane	-10.5369
▁ninguno	-10.5385
▁kartas	-10.5389
▁responsables	-10.539
▁exterior	-10.5392
